[
  {
    "kategori": "SGK",
    "soru": "Genel Sağlık Sigortası (GSS) borcumu nasıl öğrenebilirim?",
    "cevap": "e-Devlet'te 'SGK > GSS Prim Borcu Sorgulama' hizmetiyle borcunuzu öğrenebilirsiniz. https://www.turkiye.gov.tr/sgk-gss-borc-dokumu"
  },
  {
    "kategori": "SGK",
    "soru": "Bağ-Kur (4B) prim borcumu nasıl sorgularım?",
    "cevap": "e-Devlet'te 'SGK > 4B Borç Durumu' sayfasından Bağ-Kur prim borcunuzu sorgulayabilirsiniz. https://www.turkiye.gov.tr/4b-borc-durumu"
  },
  {
    "kategori": "SGK",
    "soru": "Ne zaman emekli olabilirim?",
    "cevap": "e-Devlet'te 'SGK > Ne Zaman Emekli Olabilirim' hizmetini kullanarak yaş, yıl ve prim bilgilerinize göre tahmini emeklilik tarihinizi öğrenebilirsiniz. https://www.turkiye.gov.tr/sgk-ne-zaman-emekli-olabilirim"
  },
  {
    "kategori": "SGK",
    "soru": "SGK hizmet dökümümü nasıl alabilirim?",
    "cevap": "e-Devlet'te 'SGK > 4A Hizmet Dökümü' sayfasından tüm çalışma geçmişinizi görüntüleyebilirsiniz. https://www.turkiye.gov.tr/4a-hizmet-dokumu"
  },
  {
    "kategori": "SGK",
    "soru": "İşe giriş bildirgem ne zaman yapılmış, nasıl görebilirim?",
    "cevap": "e-Devlet'te '4A İşe Giriş Çıkış Bildirgesi' hizmetiyle sigortalı işe giriş tarihlerinizi kontrol edebilirsiniz. https://www.turkiye.gov.tr/sgk-4a-ise-giris-cikis-bilgisi"
  },
  {
    "kategori": "SGK",
    "soru": "İş göremezlik (rapor) parası başvurusu nasıl yapılır?",
    "cevap": "e-Devlet'te 'SGK > Geçici İş Göremezlik Ödemesi Sorgulama' hizmeti üzerinden rapor paranızın durumunu kontrol edebilirsiniz. https://www.turkiye.gov.tr/sgk-gecici-is-goremezlik-odemesi"
  },
  {
    "kategori": "SGK",
    "soru": "Doğum borçlanması nasıl yapılır?",
    "cevap": "e-Devlet'te 'SGK > Doğum Borçlanması Başvurusu' hizmetini kullanarak başvurunuzu yapabilirsiniz. https://www.turkiye.gov.tr/sgk-dogum-borclanmasi"
  },
  {
    "kategori": "SGK",
    "soru": "Askerlik borçlanması nasıl yapılır?",
    "cevap": "e-Devlet'ten 'SGK > Askerlik Borçlanması Başvurusu' ekranı üzerinden başvurunuzu tamamlayabilirsiniz. https://www.turkiye.gov.tr/sgk-askerlik-borclanmasi"
  },
  {
    "kategori": "SGK",
    "soru": "SGK prim gün sayımı nasıl öğrenebilirim?",
    "cevap": "e-Devlet'te 4A, 4B veya 4C Hizmet Dökümü sayfalarından toplam prim gün sayınızı görebilirsiniz. https://www.turkiye.gov.tr/sgk-tescil-ve-hizmet-dokumu"
  },
  {
    "kategori": "SGK",
    "soru": "Emekli aylığım ne kadar bağlandı, nasıl öğrenebilirim?",
    "cevap": "e-Devlet'te 'Emekli Aylık Bilgisi' hizmeti ile aylık miktarınızı görüntüleyebilirsiniz. https://www.turkiye.gov.tr/4a-emekli-aylik-bilgisi"
  },
  {
    "kategori": "SGK",
    "soru": "SGK'ya iş kazası bildirimi nasıl yapılır?",
    "cevap": "İşveren, iş kazasını 3 iş günü içinde e-Devlet üzerinden SGK’ya bildirmelidir. https://www.turkiye.gov.tr/sgk-is-kazasi-ve-meslek-hastaligi-bildirimi"
  },
  {
    "kategori": "SGK",
    "soru": "İsteğe bağlı sigorta başvurusu nasıl yapılır?",
    "cevap": "e-Devlet'te 'SGK > İsteğe Bağlı Sigorta Giriş Bildirgesi' hizmeti ile başvuru yapılabilir. https://www.turkiye.gov.tr/sgk-istege-bagli-sigorta-giris-bildirgesi"
  },
  {
    "kategori": "SGK",
    "soru": "SGK tescil ve hizmet dökümü belgesini PDF olarak nasıl alırım?",
    "cevap": "e-Devlet'te görüntülediğiniz hizmet dökümünü sağ üstteki 'Dosya İndir (PDF)' butonuyla cihazınıza indirebilirsiniz."
  },
  {
    "kategori": "SGK",
    "soru": "SGK'dan sağlık provizyonu aldım mı, nasıl sorgularım?",
    "cevap": "e-Devlet'te 'Provizyon Sorgulama' hizmetiyle aktif sağlık güvencenizi ve provizyon durumunuzu kontrol edebilirsiniz. https://www.turkiye.gov.tr/sgk-provizyon-sorgulama"
  },
  {
    "kategori": "SGK",
    "soru": "Rapor param ne zaman yatacak, nereden öğrenirim?",
    "cevap": "e-Devlet'te 'Geçici İş Göremezlik Ödemesi' sayfasından rapor parasının durumunu öğrenebilirsiniz. https://www.turkiye.gov.tr/sgk-gecici-is-goremezlik-odemesi"
  },
  {
    "kategori": "SGK",
    "soru": "İşverenim beni sigortasız çalıştırıyor, ne yapmalıyım?",
    "cevap": "ALO 170'i arayarak SGK'ya şikayette bulunabilirsiniz. Kimlik bilgileriniz gizli tutulur."
  },
  {
    "kategori": "SGK",
    "soru": "Sigorta primleri zamanında ödenmezse ne olur?",
    "cevap": "Gecikme faizi uygulanır, teşviklerden yararlanamazsınız. SGK yapılandırma fırsatlarını takip edin."
  },
  {
    "kategori": "SGK",
    "soru": "SGK prim ödememi nasıl yapabilirim?",
    "cevap": "e-Devlet'teki 'SGK > Kart ile Prim Ödeme' hizmetiyle ödeme yapılabilir. https://www.turkiye.gov.tr/sosyal-guvenlik-sosyal-guvenlik-kurumu-kart-ile-prim-odeme-uygulamasi"
  },
  {
    "kategori": "SGK",
    "soru": "Yurtdışında geçen süreleri SGK emekliliğine saydırabilir miyim?",
    "cevap": "Evet, yurtdışı borçlanması yaparak yurtdışındaki çalışma sürelerini SGK emekliliğine dahil edebilirsiniz. Başvuru e-Devlet'ten yapılabilir. https://www.turkiye.gov.tr/sgk-yurtdisi-borclanma-basvurusu"
  },
  {
    "kategori": "SGK",
    "soru": "Malulen emeklilik şartları nelerdir?",
    "cevap": "SGK’ya göre en az %60 iş gücü kaybı ve 1800 prim günü şartı aranır. Detaylı bilgi için: https://www.sgk.gov.tr"
  },
  {
    "kategori": "SGK",
    "soru": "Emekli olduktan sonra çalışmaya devam edebilir miyim?",
    "cevap": "Evet, emekli olduktan sonra çalışabilirsiniz. Ancak Sosyal Güvenlik Destek Primi (SGDP) kesintisi uygulanır."
  },
  {
    "kategori": "SGK",
    "soru": "Emeklilik başvurusu nasıl yapılır?",
    "cevap": "e-Devlet’te 'SGK > Emeklilik Başvurusu' hizmetinden online başvuru yapılabilir. https://www.turkiye.gov.tr/sgk-emeklilik-basvurusu"
  },
  {
    "kategori": "SGK",
    "soru": "Emekli maaşı bağlandığında bilgilendirme alır mıyım?",
    "cevap": "e-Devlet’te 'Emekli Aylığı Bilgisi' bölümünden kontrol edebilir, SMS bilgilendirmesi için SGK’ya başvurabilirsiniz."
  },
  {
    "kategori": "SGK",
    "soru": "SGK kayıtlı işyerinde çalışıyor muyum, nasıl görebilirim?",
    "cevap": "e-Devlet’te '4A Hizmet Dökümü' ekranında aktif işveren bilgileri yer alır. https://www.turkiye.gov.tr/4a-hizmet-dokumu"
  },
  {
    "kategori": "SGK",
    "soru": "E-devlet üzerinden emekli aylığı kesintilerimi görebilir miyim?",
    "cevap": "Evet, 'SGK > Emekli Aylığı Bilgisi' bölümünden net maaş, kesintiler ve banka bilgileri görülebilir."
  },
  {
    "kategori": "SGK",
    "soru": "SGK borç yapılandırma başvurusu nasıl yapılır?",
    "cevap": "e-Devlet’te veya SGK müdürlüklerinde yapılandırma başvurusu yapılabilir. Duyuruları takip edin: https://www.sgk.gov.tr"
  },
  {
    "kategori": "SGK",
    "soru": "SGK tescil kaydım var mı, nasıl öğrenirim?",
    "cevap": "e-Devlet’te 'SGK Tescil Kaydı Tespiti' ekranından kontrol edebilirsiniz. https://www.turkiye.gov.tr/sgk-tescil-ve-hizmet-dokumu"
  },
  {
    "kategori": "SGK",
    "soru": "Vefat eden yakınım için ölüm aylığı başvurusu nasıl yapılır?",
    "cevap": "e-Devlet’te 'Ölüm Aylığı Talep Başvurusu' hizmetinden yapılır. https://www.turkiye.gov.tr/sgk-olum-ayligi-talep-basvurusu"
  },
  {
    "kategori": "SGK",
    "soru": "Vefat eden kişinin SGK maaşını kimler alabilir?",
    "cevap": "Eşi, çocukları (bazı şartlarla), anne-baba ölüm aylığı alabilir. Şartlar SGK tarafından belirlenir."
  },
  {
    "kategori": "SGK",
    "soru": "Yetim aylığı nasıl alınır?",
    "cevap": "Anne veya babadan dolayı SGK’dan yetim aylığı bağlanabilir. e-Devlet’ten başvuru yapılabilir. https://www.turkiye.gov.tr/sgk-olum-ayligi-talep-basvurusu"
  },
  {
    "kategori": "SGK",
    "soru": "Emekli maaşımı başka bankaya nasıl taşıyabilirim?",
    "cevap": "e-Devlet’te 'Emekli Aylığı Banka Değişikliği' hizmetinden bankanızı güncelleyebilirsiniz. https://www.turkiye.gov.tr/sgk-emekli-ayligi-banka-ve-adres-degisikligi"
  },
  {
    "kategori": "SGK",
    "soru": "Çalıştığım süre zarfında eksik prim yatırılmış, ne yapabilirim?",
    "cevap": "ALO 170 üzerinden SGK’ya başvuruda bulunabilir, işveren hakkında inceleme başlatılmasını talep edebilirsiniz."
  },
  {
    "kategori": "SGK",
    "soru": "SGK e-Bildirge nedir?",
    "cevap": "İşverenlerin çalışanları için verdiği dijital prim bildirgesidir. e-Bildirge sisteminden SGK’ya iletilir."
  },
  {
    "kategori": "SGK",
    "soru": "Kadın sigortalılar için emeklilikte yaş şartı nedir?",
    "cevap": "Prim ve işe giriş tarihine göre değişir. e-Devlet’te 'Ne Zaman Emekli Olurum' uygulaması ile öğrenebilirsiniz."
  },
  {
    "kategori": "SGK",
    "soru": "Staj sigortası emekliliğe sayılır mı?",
    "cevap": "Hayır, staj dönemindeki sigorta emeklilikte başlangıç sayılmaz. Ancak hizmet dökümünde görünür."
  },
  {
    "kategori": "SGK",
    "soru": "SGK 4B (Bağ-Kur) prim ödemesini nasıl yaparım?",
    "cevap": "e-Devlet’te 'SGK > Kart ile Prim Ödeme' hizmetini kullanarak online ödeme yapabilirsiniz. https://www.turkiye.gov.tr/sgk-kart-ile-prim-odeme"
  },
  {
    "kategori": "SGK",
    "soru": "SGK hizmet birleştirmesi nedir?",
    "cevap": "4A, 4B ve 4C hizmet sürelerinin tek dosyada birleştirilerek tek emeklilik hesabı üzerinden değerlendirilmesidir."
  },
  {
    "kategori": "SGK",
    "soru": "Hizmet birleştirme başvurusu nasıl yapılır?",
    "cevap": "e-Devlet’te 'SGK > Hizmet Birleştirme Başvurusu' hizmeti ile yapılabilir. https://www.turkiye.gov.tr/sgk-hizmet-birlestirme"
  },
  {
    "kategori": "SGK",
    "soru": "Sigortalı işte 1 gün çalışsam da sigorta başlatılır mı?",
    "cevap": "Evet. İşverenin işe giriş bildirgesi vermesiyle, 1 gün bile sigortalı çalışmak mümkündür."
  },
  {
    "kategori": "SGK",
    "soru": "4C emekli sandığı emeklilik işlemleri nasıl yürür?",
    "cevap": "4C’liler (memurlar), kadro durumu ve yıl esas alınarak emekli edilir. İşlem e-Devlet’ten takip edilebilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcumu e-Devlet üzerinden nasıl sorgularım?",
    "cevap": "e-Devlet'te 'GİB > Vergi Borcu Sorgulama ve Ödeme' hizmetinden güncel borcunuzu görüntüleyip online ödeme yapabilirsiniz. https://www.turkiye.gov.tr/gib-vergi-borcu-sorgu"
  },
  {
    "kategori": "Vergi",
    "soru": "Motorlu Taşıtlar Vergisi (MTV) borcumu nasıl sorgularım?",
    "cevap": "e-Devlet’te 'GİB > MTV Sorgulama ve Ödeme' hizmetinden araç plakanızla MTV borcunuzu öğrenebilir, ödeme yapabilirsiniz. https://www.turkiye.gov.tr/gib-mtv-sorgulama"
  },
  {
    "kategori": "Vergi",
    "soru": "Gelir vergisi nedir?",
    "cevap": "Gerçek kişilerin elde ettiği kazanç ve iratlar üzerinden alınan vergidir. Gelir İdaresi Başkanlığı tarafından tahsil edilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcumu taksitlendirebilir miyim?",
    "cevap": "Evet. GİB üzerinden yapılandırma dönemlerinde online başvuru ile borcunuzu taksitlendirebilirsiniz. https://www.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcu yapılandırma başvurusu nasıl yapılır?",
    "cevap": "e-Devlet veya GİB portalı üzerinden yapılandırma başvuru ekranı kullanılarak yapılabilir. https://ivd.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi numaramı nasıl öğrenirim?",
    "cevap": "Vergi kimlik numarası, TC kimlik numaranızla eşleşir. e-Devlet’te 'Vergi Kimlik No Sorgulama' hizmetini kullanabilirsiniz. https://www.turkiye.gov.tr/gib-vergi-kimlik-numarasi-sorgulama"
  },
  {
    "kategori": "Vergi",
    "soru": "Borcu yoktur yazısı nasıl alınır?",
    "cevap": "e-Devlet'te 'GİB > Borcu Yoktur Yazısı Talep Girişi' ekranından dijital belge alınabilir. https://www.turkiye.gov.tr/gib-borc-yoktur-yazisi"
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcumu kredi kartı ile nasıl öderim?",
    "cevap": "GİB’in İnteraktif Vergi Dairesi (https://ivd.gib.gov.tr) üzerinden kredi kartı ile online ödeme yapabilirsiniz."
  },
  {
    "kategori": "Vergi",
    "soru": "Emlak vergisi borcumu nasıl öğrenebilirim?",
    "cevap": "Belediyelerin e-belediye sistemlerinden ya da e-Devlet’te bazı belediyelerin sayfasından emlak vergisi borcu görülebilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Gelir vergisi beyannamesi nasıl verilir?",
    "cevap": "GİB’in İnteraktif Vergi Dairesi üzerinden elektronik ortamda gelir vergisi beyannamesi verebilirsiniz. https://ivd.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Basit usulde vergi nedir?",
    "cevap": "Küçük çaplı işletmelerin daha az belgeyle daha kolay vergi ödemesini sağlayan vergilendirme sistemidir."
  },
  {
    "kategori": "Vergi",
    "soru": "KDV beyannamesi nasıl verilir?",
    "cevap": "Katma Değer Vergisi beyannameleri GİB’in e-Beyanname sistemi üzerinden elektronik ortamda verilir. https://ebeyanname.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "MTV ödeme tarihleri ne zaman?",
    "cevap": "Yılda 2 kez ödenir: Ocak ve Temmuz aylarında. Gecikme durumunda faiz uygulanır."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcu ödenmezse ne olur?",
    "cevap": "Gecikme faizi işler, yasal takip başlatılabilir, banka hesaplarına haciz uygulanabilir."
  },
  {
    "kategori": "Vergi",
    "soru": "MTV ödenmezse ne olur?",
    "cevap": "Aracın muayenesi yapılmaz, faiz işler, trafik tescil işlemleri durdurulabilir."
  },
  {
    "kategori": "Vergi",
    "soru": "İnternet üzerinden vergi ödeme güvenli mi?",
    "cevap": "Evet. GİB ve bankaların resmi ödeme sistemleri SSL ile şifrelenir ve güvenlidir."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcunu ödemek için GİB'e kayıt gerekir mi?",
    "cevap": "Hayır, TC kimlik numarası ile borç sorgulayıp ödeyebilirsiniz. Kayıt opsiyoneldir."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi affı nedir?",
    "cevap": "Devletin geçmiş vergi borçlarının faizlerini silmesi veya borcu yeniden yapılandırmasıdır."
  },
  {
    "kategori": "Vergi",
    "soru": "Trafik cezası ile vergi ilişkisi var mı?",
    "cevap": "Trafik cezaları da GİB üzerinden tahsil edilir, e-Devlet’te 'Adıma Kayıtlı Ceza Sorgulama' ile görülebilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi mükellefi olup olmadığımı nasıl öğrenirim?",
    "cevap": "GİB’e başvurarak veya e-Devlet üzerinden 'Vergi Mükellefiyet Kaydı' hizmetini kullanarak öğrenebilirsiniz."
  },
  {
    "kategori": "Vergi",
    "soru": "Kiraya verdiğim ev için beyanname vermem gerekir mi?",
    "cevap": "Evet. Kira geliriniz belirli tutarın üzerindeyse GİB üzerinden beyanname vermeniz gerekir. https://www.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Kira gelir vergisi ne zaman ödenir?",
    "cevap": "Her yıl mart ayında beyan edilir, ödemeleri mart ve temmuz aylarında iki taksitte yapılır."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi levhasını nasıl alabilirim?",
    "cevap": "Vergi levhası GİB portalı üzerinden veya e-Devlet'ten dijital olarak alınabilir. https://www.turkiye.gov.tr/gib-vergi-levhasi-sorgulama"
  },
  {
    "kategori": "Vergi",
    "soru": "Yeni bir işletme açtım, vergi kaydımı nasıl yaptırırım?",
    "cevap": "İlgili vergi dairesine başvurarak ya da GİB üzerinden işe başlama bildirimi ile kaydınızı yaptırabilirsiniz."
  },
  {
    "kategori": "Vergi",
    "soru": "E-Defter nedir?",
    "cevap": "Mükelleflerin yasal defterlerini dijital ortamda tutmasını sağlayan sistemdir. GİB sistemi ile yürütülür."
  },
  {
    "kategori": "Vergi",
    "soru": "E-Fatura kimler için zorunludur?",
    "cevap": "Yıllık cirosu belirli tutarın üzerinde olan firmalar için e-Fatura zorunludur. Detaylar GİB’te yer alır."
  },
  {
    "kategori": "Vergi",
    "soru": "Araç satışı sonrası MTV'yi kim öder?",
    "cevap": "Aracın satış tarihi esas alınır. Satış öncesindeki MTV eski sahibine, sonrasındaki MTV yeni sahibine aittir."
  },
  {
    "kategori": "Vergi",
    "soru": "Ödenmeyen MTV için haciz gelir mi?",
    "cevap": "Evet. Uzun süre ödenmeyen MTV borçlarına haciz ve icra işlemi başlatılabilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Şirketim için e-Beyanname vermem şart mı?",
    "cevap": "Evet. Şahıs ve sermaye şirketleri beyannameyi dijital ortamda vermek zorundadır. https://ebeyanname.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Elektronik tebligat zorunlu mu?",
    "cevap": "Ticari faaliyette bulunan tüm tüzel kişiler için e-Tebligat zorunludur. Bireysel kullanıcılar için isteğe bağlıdır."
  },
  {
    "kategori": "Vergi",
    "soru": "E-Arşiv fatura nedir?",
    "cevap": "Fatura alıcısı e-Fatura sistemine kayıtlı değilse düzenlenen dijital fatura türüdür. GİB e-Arşiv ile gönderilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Kira beyanı vermem gerekir mi, evim boşsa?",
    "cevap": "Hayır. Kira geliri elde edilmediyse beyan vermeniz gerekmez. Ancak emsal kira bedeli kontrolü yapılır."
  },
  {
    "kategori": "Vergi",
    "soru": "Adıma kayıtlı vergi borcu dışında trafik cezası var mı?",
    "cevap": "e-Devlet'te 'Adıma Kayıtlı Ceza Sorgulama' hizmetiyle öğrenebilirsiniz. https://www.turkiye.gov.tr/emniyet-adima-kayitli-ceza-sorgulama"
  },
  {
    "kategori": "Vergi",
    "soru": "MTV için erken ödeme indirimi var mı?",
    "cevap": "Hayır. MTV ödemelerinde erken ödeme indirimi uygulanmaz. Ancak gecikme faizi uygulanmaması için zamanında ödeme önemlidir."
  },
  {
    "kategori": "Vergi",
    "soru": "Şahıs şirketim için gelir vergisi beyannamesi nasıl verilir?",
    "cevap": "GİB İnteraktif Vergi Dairesi üzerinden giriş yaparak beyanname oluşturabilirsiniz. https://ivd.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi borcumu SMS ile öğrenebilir miyim?",
    "cevap": "Hayır, SMS ile borç bilgisi verilmemektedir. e-Devlet veya GİB portalı kullanılmalıdır."
  },
  {
    "kategori": "Vergi",
    "soru": "Hangi durumlarda vergi cezası kesilir?",
    "cevap": "Beyanda bulunmama, eksik beyan, zamanında ödeme yapmama veya usulsüzlük gibi durumlarda vergi cezası kesilebilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Ödediğim vergi geri alınabilir mi?",
    "cevap": "Fazla veya yersiz ödenen vergiler için GİB’e iade başvurusu yapılabilir. https://ivd.gib.gov.tr"
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi dairesi değiştirme işlemi nasıl yapılır?",
    "cevap": "İşyeri adres değişikliği GİB portalı üzerinden bildirilerek bağlı vergi dairesi otomatik olarak değişebilir."
  },
  {
    "kategori": "Vergi",
    "soru": "Vergi beyannamesi vermem gerektiğini nasıl anlarım?",
    "cevap": "GİB, mükelleflere e-Beyan dönemlerinde e-posta ya da sistem bildirimi gönderir. Takip ediniz. https://ivd.gib.gov.tr"
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu sorgulama işlemini e-Devlet üzerinden nasıl yaparım?",
    "cevap": "e-Devlet'te 'Tapu Bilgileri Sorgulama' hizmetiyle adınıza kayıtlı taşınmazların tapu bilgilerini görebilirsiniz. https://www.turkiye.gov.tr/tapu-bilgileri-sorgulama"
  },
  {
    "kategori": "Tapu",
    "soru": "Adıma kayıtlı taşınmaz var mı, nasıl öğrenebilirim?",
    "cevap": "e-Devlet'te 'Tapu Bilgileri Sorgulama' hizmeti üzerinden adınıza kayıtlı tüm gayrimenkulleri görüntüleyebilirsiniz."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu devri işlemi nasıl yapılır?",
    "cevap": "Alıcı ve satıcının birlikte Tapu Müdürlüğü'ne başvurarak satış işlemi gerçekleştirmesi gerekir. Başvuru için Web Tapu kullanılabilir. https://webtapu.tkgm.gov.tr"
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu harcı ne kadar?",
    "cevap": "Tapu harcı, satış bedelinin %4'ü (alıcı ve satıcı %2'şer) oranındadır. Her yıl güncellenir."
  },
  {
    "kategori": "Tapu",
    "soru": "Web Tapu sistemi nedir?",
    "cevap": "Tapu işlemlerini dijital olarak başlatmaya yarayan, Tapu ve Kadastro Genel Müdürlüğü'ne ait online sistemdir. https://webtapu.tkgm.gov.tr"
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu işlemleri için randevu nasıl alınır?",
    "cevap": "https://randevu.tkgm.gov.tr adresinden online olarak randevu alınabilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu devrinde hangi belgeler gerekir?",
    "cevap": "Kimlik, tapu belgesi, DASK poliçesi, emlak beyan değeri ve varsa vekaletname gerekir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu fotokopisi ile işlem yapılabilir mi?",
    "cevap": "Hayır, işlem yapılabilmesi için orijinal belge veya sistem üzerindeki kayıt gereklidir."
  },
  {
    "kategori": "Tapu",
    "soru": "DASK sigortası olmadan tapu devri yapılabilir mi?",
    "cevap": "Hayır, Zorunlu Deprem Sigortası (DASK) olmadan tapu satışı yapılamaz."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu ipotekli olabilir mi?",
    "cevap": "Evet. Taşınmaz üzerinde kredi borcu veya ipotek varsa bu tapuda görünür."
  },
  {
    "kategori": "Tapu",
    "soru": "İpotekli ev satılabilir mi?",
    "cevap": "Evet, ancak ipotek alacaklısının (genellikle banka) onayı gerekir."
  },
  {
    "kategori": "Tapu",
    "soru": "Hisseli tapu nedir?",
    "cevap": "Bir taşınmazın birden fazla kişi adına kayıtlı olması durumudur. Hissedarlar oranlara göre pay sahibidir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu kaydında şerh ne anlama gelir?",
    "cevap": "Şerh, taşınmazın üzerinde 3. şahıslar lehine konulmuş sınırlamalardır (örneğin kira, intifa hakkı)."
  },
  {
    "kategori": "Tapu",
    "soru": "E-devlet üzerinden tapu randevusu alabilir miyim?",
    "cevap": "Evet. e-Devlet'teki 'Web Tapu Başvuru Sorgulama' hizmetiyle başvuru ve randevu işlemleri yapılabilir. https://www.turkiye.gov.tr/tapu-web-tapu-basvuru-sorgulama"
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu harcı nasıl ödenir?",
    "cevap": "Tapu harcı vergi dairesine veya internet bankacılığı ile 'Tapu Harcı Tahsilatı' ekranından ödenebilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu işlemlerini başka biri benim adıma yapabilir mi?",
    "cevap": "Evet, noterden alınmış geçerli vekaletname ile işlemler vekil tarafından yapılabilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu iptal davası nedir?",
    "cevap": "Tapu kaydının hukuka aykırı olduğunu düşünen kişiler, mahkemede iptal davası açabilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu senedi kayboldu, ne yapmalıyım?",
    "cevap": "Yeni tapu senedi için Tapu Müdürlüğü’ne başvurabilirsiniz. Kayıp olması işlemleri engellemez çünkü sistemde kayıtlıdır."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapuda değer artış kazancı nedir?",
    "cevap": "Alınan taşınmaz 5 yıl içinde satılırsa, aradaki değer artışından vergi doğar."
  },
  {
    "kategori": "Tapu",
    "soru": "Kat mülkiyeti ile kat irtifakı farkı nedir?",
    "cevap": "Kat mülkiyeti tamamlanmış yapılarda olur. Kat irtifakı ise inşaat halindeyken düzenlenir."
  },
  {
    "kategori": "Tapu",
    "soru": "İnternetten tapu başvurusu yapılabilir mi?",
    "cevap": "Evet. Web Tapu sistemi üzerinden online satış, bağış, ipotek ve benzeri işlemler için başvuru yapılabilir. https://webtapu.tkgm.gov.tr"
  },
  {
    "kategori": "Tapu",
    "soru": "Tapuda muvafakatname nedir?",
    "cevap": "Taşınmazın devrine rıza gösterildiğini ifade eden resmi bir belgedir. Özellikle evli çiftler arasında kullanılır."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapuda intifa hakkı nedir?",
    "cevap": "Bir taşınmazın kullanım hakkının başka bir kişiye verilmesidir. Mülkiyet devredilmez."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapuda haciz varsa ne olur?",
    "cevap": "Taşınmaz üzerinde borç nedeniyle haciz varsa, satış işlemi yapılamaz. Önce haczin kaldırılması gerekir."
  },
  {
    "kategori": "Tapu",
    "soru": "Bağış yoluyla tapu devri nasıl yapılır?",
    "cevap": "Bağış işlemi Tapu Müdürlüğü’nde tarafların hazır bulunmasıyla yapılır. Harç oranı satışa göre daha düşüktür."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu devir işleminde alım satım vergisi ne kadar?",
    "cevap": "Satış bedeli üzerinden %4 oranında tapu harcı alınır. Bunun yarısı alıcı, yarısı satıcı tarafından ödenir."
  },
  {
    "kategori": "Tapu",
    "soru": "Vekalet ile tapu satışı yapılabilir mi?",
    "cevap": "Evet, noterden verilen vekaletname ile tapu işlemleri yapılabilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu işlemi için tarafların birlikte gitmesi zorunlu mu?",
    "cevap": "Evet. Alıcı ve satıcının aynı anda Tapu Müdürlüğü’nde hazır bulunması gerekir. Vekaletname varsa vekil gidebilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapuda miras işlemi nasıl yapılır?",
    "cevap": "Veraset ilamı ile Tapu Müdürlüğü’ne başvurarak mirasçılar adına tapu devri yapılabilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu işlem harçları nasıl hesaplanır?",
    "cevap": "Satış bedeli esas alınarak hesaplanır. Tapu harcı %4, döner sermaye ve diğer ücretler ayrıca alınır."
  },
  {
    "kategori": "Tapu",
    "soru": "İmar planı bilgilerini nereden öğrenebilirim?",
    "cevap": "Belediyelerden veya e-Devlet'teki 'İmar Planı Sorgulama' hizmetinden parsel bazlı bilgi alınabilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu sorgulaması ücretli mi?",
    "cevap": "Hayır. e-Devlet veya Web Tapu sisteminden yapılan sorgulamalar ücretsizdir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu belgesi e-Devlet'ten alınabilir mi?",
    "cevap": "Evet, e-Devlet'teki 'Tapu Senedi Belge Doğrulama' hizmetiyle elektronik belge alınabilir. https://www.turkiye.gov.tr/tapu-senedi-belge-dogrulama"
  },
  {
    "kategori": "Tapu",
    "soru": "Ortak tapu satışında tüm hissedarların onayı gerekir mi?",
    "cevap": "Evet. Hisseli tapuda satış için tüm hissedarların onayı veya vekaleti gerekir."
  },
  {
    "kategori": "Tapu",
    "soru": "Kadastro nedir?",
    "cevap": "Taşınmazların yer, sınır ve malik bilgilerinin resmi kayıtlara geçirildiği işlemdir. Kadastro çalışmaları TKGM tarafından yürütülür."
  },
  {
    "kategori": "Tapu",
    "soru": "Kadastro pafta numarası ne işe yarar?",
    "cevap": "Taşınmazın bulunduğu bölgenin harita ve kayıt üzerindeki konumunu gösteren numaradır."
  },
  {
    "kategori": "Tapu",
    "soru": "İnşaat halindeki dairenin tapusu alınabilir mi?",
    "cevap": "Kat irtifakı ile tapu alınabilir. Yapı tamamlandığında kat mülkiyetine çevrilir."
  },
  {
    "kategori": "Tapu",
    "soru": "Yabancılar Türkiye'de tapu alabilir mi?",
    "cevap": "Evet. Türkiye’de taşınmaz satın alma hakkı bulunan ülke vatandaşları tapu sahibi olabilir. Detaylar TKGM sitesinde yer alır."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu ipotek kaldırma işlemi nasıl yapılır?",
    "cevap": "İpoteğin kaldırılması için ilgili bankadan yazı alınarak Tapu Müdürlüğü’ne başvurulması gerekir."
  },
  {
    "kategori": "Tapu",
    "soru": "Tapu işlemleri ne kadar sürer?",
    "cevap": "Belgeler eksiksizse aynı gün veya ertesi gün tamamlanabilir. Yoğunluğa göre değişebilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik durum belgesini e-Devlet’ten nasıl alırım?",
    "cevap": "e-Devlet’te 'Askerlik Durum Belgesi Sorgulama' hizmeti ile belge oluşturabilir ve PDF olarak indirebilirsiniz. https://www.turkiye.gov.tr/asal-askerlik-durum-belgesi-sorgulama"
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik şubesine gitmeden yoklama yapılabilir mi?",
    "cevap": "Evet. e-Devlet üzerinden 'Yoklama Başvurusu' hizmeti ile yoklama işlemleri online yapılabilir. https://www.turkiye.gov.tr/asal-yoklama-basvurusu"
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik celp dönemimi nasıl öğrenebilirim?",
    "cevap": "e-Devlet’te 'Askerlik Sınıflandırma Sonucu' hizmetiyle hangi tarihte ve birlikte gideceğinizi öğrenebilirsiniz. https://www.turkiye.gov.tr/asal-yoklama"
  },
  {
    "kategori": "Askerlik",
    "soru": "Bedelli askerlik başvurusu nasıl yapılır?",
    "cevap": "e-Devlet’te 'Bedelli Askerlik Başvurusu' hizmeti ile işleminizi gerçekleştirebilirsiniz. https://www.turkiye.gov.tr/asal-bedelli-askerlik-basvurusu"
  },
  {
    "kategori": "Askerlik",
    "soru": "Bedelli askerlik ücreti ne kadar?",
    "cevap": "Bedelli askerlik ücreti yılda iki kez memur maaş katsayısına göre güncellenir. Güncel tutar https://asal.msb.gov.tr adresinden öğrenilebilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik tecili nasıl yapılır?",
    "cevap": "Üniversite, yüksek lisans, yurt dışı eğitim gibi nedenlerle e-Devlet veya askerlik şubesinden tecil başvurusu yapılabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Tecil hakkım olup olmadığını nasıl öğrenirim?",
    "cevap": "e-Devlet’te 'Askerlik Durum Belgesi' sorgulaması yaparak tecil durumunuzu ve süresini görebilirsiniz."
  },
  {
    "kategori": "Askerlik",
    "soru": "Yoklama kaçağı ne demektir?",
    "cevap": "Yoklama işlemlerini zamanında yaptırmayan kişilere yoklama kaçağı denir. İdari para cezası uygulanabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Sevk belgesini nasıl alırım?",
    "cevap": "e-Devlet’te 'Sevk Belgesi Alma' hizmetiyle PDF belge oluşturabilirsiniz. https://www.turkiye.gov.tr/asal-sevk-belgesi-alma"
  },
  {
    "kategori": "Askerlik",
    "soru": "Yedek subaylık başvurusu nasıl yapılır?",
    "cevap": "Yoklama sırasında eğitim ve sağlık bilgileri üzerinden otomatik değerlendirme yapılır. Tercih sistemi aktif değildir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik yerim belli oldu mu, nasıl öğrenirim?",
    "cevap": "e-Devlet'te 'Sınıflandırma Sonucu' ve 'Sevk Yeri' hizmetlerinden öğrenebilirsiniz. https://www.turkiye.gov.tr/asal-siniflandirma-sonucu"
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerde kalmak istiyorum, ne yapmalıyım?",
    "cevap": "Uzman erbaş, astsubay veya sözleşmeli er olmak için MSB ilanlarını takip ederek başvuru yapmalısınız. https://personeltemin.msb.gov.tr"
  },
  {
    "kategori": "Askerlik",
    "soru": "Üniversite okurken askerlik tecil süresi kaç yıldır?",
    "cevap": "Lisans öğrencileri için azami tecil süresi 28 yaşına kadardır. Ancak okul süresiyle sınırlıdır."
  },
  {
    "kategori": "Askerlik",
    "soru": "Lisansüstü eğitimde askerlik tecili yapılabilir mi?",
    "cevap": "Evet. Yüksek lisans ve doktora eğitimi sırasında askerlik tecili mümkündür."
  },
  {
    "kategori": "Askerlik",
    "soru": "Yurt dışında yaşayan biri nasıl bedelli askerlik yapar?",
    "cevap": "Yurt dışı bedelli askerlik başvurusu konsolosluklardan yapılır. Ödeme dövizle ve uzaktan gerçekleştirilir. https://www.konsolosluk.gov.tr"
  },
  {
    "kategori": "Askerlik",
    "soru": "Yurt dışında doğan çocuğumun askerlik yükümlülüğü nedir?",
    "cevap": "Çifte vatandaşlık varsa Türkiye'deki askerlik yükümlülüğü devam eder. Yurt dışı ikamet süreleri dikkate alınabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Engelli birey askerlikten muaf mıdır?",
    "cevap": "Evet. Sağlık raporuyla engellilik durumu belgeleyen bireyler askerlikten muaf tutulur."
  },
  {
    "kategori": "Askerlik",
    "soru": "Kardeş askerlikteyse diğeri ertelenebilir mi?",
    "cevap": "Aynı anda iki kardeşin askerlik yapmaması için sevk zamanı ertelenebilir. Talep dilekçesi gerekir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik yerim değiştirilebilir mi?",
    "cevap": "Yer değiştirme mümkün değildir. Sadece sağlık, güvenlik ve ailevi sebeplerle MSB’ye dilekçeyle başvuru yapılabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik süresi kaç aydır?",
    "cevap": "Erbaş ve erler için zorunlu askerlik süresi 6 aydır. İstekli olanlar ikinci 6 ayı maaşlı olarak tamamlayabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Dövizle askerlik şartları nelerdir?",
    "cevap": "Yurt dışında en az 3 yıl çalışan Türk vatandaşları dövizle askerlikten yararlanabilir. Detaylar için: https://www.konsolosluk.gov.tr"
  },
  {
    "kategori": "Askerlik",
    "soru": "Yoklama kaçağı olduğumu nasıl anlarım?",
    "cevap": "e-Devlet'te 'Yoklama Durumu Sorgulama' hizmeti ile askerlik durumunuzu görebilirsiniz. Yoklama kaçağı iseniz sistem uyarı verir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik görev yerimi değiştirme hakkım var mı?",
    "cevap": "Hayır, görev yeri tercihe bağlı değildir ve Milli Savunma Bakanlığı tarafından belirlenir. Özel durumlar için başvuru yapılabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Yoklama sırasında hangi belgeler gerekir?",
    "cevap": "Kimlik kartı, varsa sağlık raporları, öğrenim durumunu gösteren belge ve 1 adet vesikalık fotoğraf gerekir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Yoklama sırasında sağlık raporu vermek zorunlu mu?",
    "cevap": "Hayır. Ancak sağlık problemi varsa bunu belgelemek için rapor sunmanız işlemleri kolaylaştırır."
  },
  {
    "kategori": "Askerlik",
    "soru": "Bedelli askerlik kura ile mi belirlenir?",
    "cevap": "Hayır. Bedelli askerlikte kura uygulaması kaldırılmıştır. Başvuran herkes hizmetten yararlanabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "İkinci üniversite okuyanlar askerlik tecili alabilir mi?",
    "cevap": "Hayır. Yalnızca ilk kayıtlı lisans eğitimi için tecil hakkı verilir. İkinci üniversite için tecil hakkı tanınmaz."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlikten muaf olmak için ne gerekir?",
    "cevap": "Sağlık kurulu raporlarıyla askerliğe elverişsiz olmak gerekir. MSB onayıyla muafiyet gerçekleşir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Açık öğretim öğrencisi tecil alabilir mi?",
    "cevap": "Evet. Açık öğretim örgün öğrenim ile eşdeğer kabul edilir ve öğrencilik devam ettiği sürece tecil mümkündür."
  },
  {
    "kategori": "Askerlik",
    "soru": "E-Devlet'ten bedelli askerlik dekontu alınır mı?",
    "cevap": "Hayır. Dekont ilgili bankadan alınır ancak ödeme bilgisi e-Devlet’te görüntülenebilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askere gitmeden önce sağlık muayenesi şart mı?",
    "cevap": "Evet. Yoklama sürecinde askerlik şubesi tarafından sağlık kontrolüne yönlendirilirsiniz."
  },
  {
    "kategori": "Askerlik",
    "soru": "Bedelli askerlik süresi ne kadar?",
    "cevap": "2025 itibarıyla bedelli askerlik süresi 21 gündür. Bu süre her yıl MSB tarafından açıklanır."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerde kalıp maaşlı görev yapmak için ne yapmalıyım?",
    "cevap": "6 ayı tamamlayan er/erbaşlar, ikinci 6 ay için istekte bulunarak maaşlı görev yapabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askerlik yerimi SMS ile öğrenebilir miyim?",
    "cevap": "Hayır. Sadece e-Devlet ve Askerlik Şubesi üzerinden öğrenilebilir. SMS bilgilendirmesi yapılmaz."
  },
  {
    "kategori": "Askerlik",
    "soru": "E-devlet askerlik yeri görünmüyor, ne yapmalıyım?",
    "cevap": "Sınıflandırma açıklanmamış olabilir. Tarihler MSB tarafından duyurulur. Açıklanmışsa teknik destek alınmalıdır."
  },
  {
    "kategori": "Askerlik",
    "soru": "Askere gitmezsem ne olur?",
    "cevap": "Yoklama kaçağı veya bakaya durumuna düşersiniz. İdari para cezası uygulanır, kolluk kuvvetleriyle sevk sağlanabilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Bakaya kalmak ne demektir?",
    "cevap": "Yoklamasını yaptırdığı halde sevk tarihinde askere gitmeyen kişi 'bakaya' sayılır. Ceza ve işlem uygulanır."
  },
  {
    "kategori": "Askerlik",
    "soru": "Lisans mezunu olarak kısa dönem askerlik yapabilir miyim?",
    "cevap": "Lisans mezunları yedek subay, yedek astsubay veya kısa dönem er olarak sınıflandırılabilir. Seçim MSB’ye aittir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Yüksek lisans mezunu kısa dönem askerlik yapabilir mi?",
    "cevap": "Evet. Tüm lisans ve lisansüstü mezunları sınıflandırma esasına göre kısa dönem er olarak seçilebilir."
  },
  {
    "kategori": "Askerlik",
    "soru": "Sınıflandırma sonuçlarına itiraz edebilir miyim?",
    "cevap": "Evet. Gerekçeli dilekçe ve belgelerle askerlik şubesine başvurarak itiraz edebilirsiniz."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK burs başvurusu nasıl yapılır?",
    "cevap": "e-Devlet’te 'Burs/Kredi Başvurusu' hizmeti üzerinden belirlenen tarihlerde başvuru yapılabilir. https://www.turkiye.gov.tr/kyk-kredi-burs-basvurusu"
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK bursu ne zaman yatar?",
    "cevap": "Burslar genellikle her ayın ilk haftasında TC kimlik numarasının son hanesine göre yatırılır."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Burs ile öğrenim kredisi arasındaki fark nedir?",
    "cevap": "Burs karşılıksızdır, geri ödenmez. Öğrenim kredisi ise mezun olduktan sonra geri ödenir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredi geri ödemesi ne zaman başlar?",
    "cevap": "Mezuniyetten iki yıl sonra ödeme başlar. e-Devlet’ten ödeme planı görüntülenebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Geri ödemeyi erken yapabilir miyim?",
    "cevap": "Evet. e-Devlet’ten borç sorgulayıp istediğiniz zaman toplu ya da taksitle ödeme yapabilirsiniz."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredi borcumu nasıl öğrenirim?",
    "cevap": "e-Devlet'te 'KYK Öğrenim/Katkı Kredisi Geri Ödeme Sorgulama' hizmetinden borç detaylarını görebilirsiniz. https://www.turkiye.gov.tr/gsb-kredi-geri-odeme-sorgulama"
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Burs/kredi başvuru sonuçları nereden açıklanır?",
    "cevap": "Sonuçlar https://sonuc.gsb.gov.tr adresinden ve e-Devlet üzerinden ilan edilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Bursum kesildi, tekrar başvurabilir miyim?",
    "cevap": "Evet. Şartlar sağlanıyorsa tekrar burs/kredi başvurusu yapabilirsiniz."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Öğrenim kredisi faizli mi?",
    "cevap": "2023 sonrası verilen krediler için faiz değil, sadece TÜFE endeksli güncelleme yapılır."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK borcumu e-Devlet üzerinden ödeyebilir miyim?",
    "cevap": "Hayır, ödeme işlemi vergi dairesi tahsilat sistemleri üzerinden yapılır. Ancak borç bilgisi e-Devlet’te görünür."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Taahhütname nedir, nasıl onaylanır?",
    "cevap": "e-Devlet’te burs/kredi kazanan öğrencilerin belirtilen sürede dijital olarak onayladığı sözleşmedir. https://www.turkiye.gov.tr/kyk-taahhutname-onay"
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Taahhütnameyi kaçırırsam burs hakkım yanar mı?",
    "cevap": "Evet. Belirtilen süre içinde onaylanmazsa burs/kredi hakkı kaybedilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Kredi yerine burs almam mümkün mü?",
    "cevap": "Yalnızca GSB tarafından burs almaya hak kazanan öğrenciler kredi yerine burs alabilir. İtiraz mümkün değildir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredi ödeme taksitleri ne kadar?",
    "cevap": "Taksit tutarları mezuniyet yılı, alınan kredi miktarı ve TÜFE oranına göre değişir. e-Devlet’ten detaylı görüntülenebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Kredi borcu yapılandırılabilir mi?",
    "cevap": "Evet. Vergi affı yasaları kapsamındaysa KYK borcu da yapılandırmaya dahil edilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK bursu her yıl yenilenir mi?",
    "cevap": "Hayır. Eğitim süresi boyunca devam eder. Başarı durumu ve disiplin cezaları ile kesilebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Özel burs alıyorsam KYK bursu da alabilir miyim?",
    "cevap": "Hayır. Aynı anda hem KYK bursu hem özel burs alınamaz. Ancak özel burs alırken KYK kredisi alınabilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Hazırlık sınıfında KYK bursu verilir mi?",
    "cevap": "Evet. Hazırlık eğitimi de öğrenim süresine dahil olduğu için burs/kredi verilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "İkinci üniversite için KYK bursu alınabilir mi?",
    "cevap": "Hayır. Aynı seviyedeki ikinci bir yükseköğretim programı için burs verilmez. Kredi alınabilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Yatay geçiş yaparsam bursum kesilir mi?",
    "cevap": "Hayır. Eğitim kesintiye uğramadığı sürece burs veya kredi devam eder."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK burs/kredi başvuru tarihlerini nasıl takip edebilirim?",
    "cevap": "Başvuru tarihleri her yıl GSB tarafından duyurulur. https://gsb.gov.tr veya https://sonuc.gsb.gov.tr adreslerini takip edebilirsiniz."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Yurt dışında okuyan öğrenciler KYK bursu alabilir mi?",
    "cevap": "Hayır. KYK burs ve kredileri yalnızca Türkiye'deki yükseköğretim kurumlarında öğrenim gören öğrencilere verilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredi borcuna af gelir mi?",
    "cevap": "Af ya da yapılandırma yasaları dönemsel olarak Meclis’te kabul edilebilir. Güncel düzenlemeleri Gelir İdaresi Başkanlığı duyurularından takip edebilirsiniz."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Bursum krediye çevrildi, tekrar burs alabilir miyim?",
    "cevap": "Genellikle bursun krediye çevrilmesi geri alınamaz. Ancak özel durumlarda tekrar değerlendirme istenebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredi ödeme tarihimi değiştirebilir miyim?",
    "cevap": "Hayır. Ödeme planı sabittir ancak toplu ödeme yapılabilir veya yapılandırma dönemlerinde vade düzenlenebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredisi mahkeme kararıyla silinebilir mi?",
    "cevap": "Hayır. KYK kredisi kamu borcu niteliğindedir. Ancak bazı durumlarda idari itiraz yolları denenebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK borcumu ödemediğimde ne olur?",
    "cevap": "Zamanında ödenmeyen borçlar Hazine ve Maliye Bakanlığına devredilir ve e-haciz işlemi uygulanabilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK bursu ne zaman kesilir?",
    "cevap": "Sınıf tekrarı, disiplin cezası, mezuniyet, kaydın silinmesi veya başarı kriteri karşılanmazsa burs kesilebilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Öğrenci affıyla dönenler KYK bursu alabilir mi?",
    "cevap": "Evet. Eğitime devam eden öğrenciler yeniden KYK başvurusunda bulunabilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredisi faizsiz midir?",
    "cevap": "2023 sonrası kredilerde sadece TÜFE oranı uygulanır. Ek faiz ya da gecikme cezası alınmaz."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK kredi taksitlerimi nereden ödeyebilirim?",
    "cevap": "İnteraktif Vergi Dairesi, vergi daireleri veya anlaşmalı bankalardan ödeme yapılabilir. https://ivd.gib.gov.tr"
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK borcumu taksitlendirebilir miyim?",
    "cevap": "Evet. e-Devlet’te GSB kredi borcu sorgulama alanında taksit seçenekleri sunulabilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK burs sonucu açıklandıktan sonra ne yapılmalı?",
    "cevap": "Belirtilen tarihlerde e-Devlet üzerinden taahhütname onaylanmalıdır. Onaylanmazsa burs hakkı iptal olur."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Hazırlık sınıfında burs/kredi süresi işlemeye başlar mı?",
    "cevap": "Evet. Hazırlık eğitimi burs süresine dahildir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK öğrenim kredisi ile katkı kredisi aynı şey mi?",
    "cevap": "Hayır. Öğrenim kredisi yaşam giderleri içindir; katkı kredisi dönem harç ödemelerine yönelikti ve artık verilmemektedir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK bursu aynı aileden iki kişiye verilir mi?",
    "cevap": "Evet. Başvuran kişilerin bireysel başarı ve gelir durumuna göre her birey ayrı değerlendirilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK bursu almak için başarı şartı nedir?",
    "cevap": "Genel akademik not ortalaması, sınıf geçme durumu ve disiplin sicili gibi kriterler değerlendirilir."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Açıköğretim öğrencileri KYK kredisi alabilir mi?",
    "cevap": "Açıköğretim fakültesi örgün öğretime eşdeğerse ve kontenjanlıysa kredi başvurusu yapılabilir. Ancak burs genellikle verilmez."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "KYK borcumu e-devletten göremiyorum, ne yapmalıyım?",
    "cevap": "Sistemsel bir gecikme olabilir. Birkaç gün içinde tekrar deneyin. Hâlâ görünmüyorsa GSB ile iletişime geçin."
  },
  {
    "kategori": "KYK ve Burs",
    "soru": "Burs/kredi bilgilerimi çıktılı belge olarak alabilir miyim?",
    "cevap": "Evet. e-Devlet'teki burs/kredi sorgulama hizmetinden PDF formatında resmi belge oluşturabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkametgah belgesi nasıl alınır?",
    "cevap": "e-Devlet üzerinden 'Yerleşim Yeri (İkametgah) Belgesi Sorgulama' hizmeti ile ücretsiz alınabilir. https://www.turkiye.gov.tr/nvi-yerlesim-yeri-belgesi-sorgulama"
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres değişikliği bildirimi nasıl yapılır?",
    "cevap": "e-Devlet’te 'Adres Değişikliği Bildirimi' hizmeti ile online yapılabilir. https://www.turkiye.gov.tr/adres-degisikligi-bildirimi"
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres değişikliği için ne kadar sürem var?",
    "cevap": "Yeni adrese taşındıktan sonra 20 iş günü içinde adres değişikliğini bildirmeniz zorunludur."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkamet adresi e-Devlet’te nerede görünür?",
    "cevap": "e-Devlet'te 'Adres Bilgilerim' hizmetinden güncel ikamet adresinizi görebilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Başkasının adresine kayıt olabilir miyim?",
    "cevap": "Hayır. Oturma izniniz olmayan bir adrese kayıt olmanız yasal değildir ve denetim yapılabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Geçici adres bildirimi yapılabilir mi?",
    "cevap": "Evet. 1 aydan uzun sürecek geçici ikametler için nüfus müdürlüğüne başvurularak bildirim yapılabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkametgah belgesinin geçerlilik süresi nedir?",
    "cevap": "Belge alındığı tarih itibariyle geçerlidir, genellikle 30 gün içinde kullanılması tavsiye edilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Başkasının evi üzerime kayıtlı, adres gösterebilir miyim?",
    "cevap": "Tapu ya da kira sözleşmesi gibi kanıtlayıcı belge sunmanız durumunda adres bildirimi yapabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres beyanı yapılmazsa ceza var mı?",
    "cevap": "Evet. Adres değişikliği zamanında bildirilmezse idari para cezası uygulanır."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Aile fertleri farklı adreslerde oturabilir mi?",
    "cevap": "Evet. Ancak herkesin ayrı ayrı adres bildiriminde bulunması gerekir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres değişikliğini kimler bildirebilir?",
    "cevap": "Bireyler kendileri, küçükler için ebeveynleri, engelliler için vasi veya yasal temsilci bildirimde bulunabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkametgah belgesi öğrenciler için zorunlu mu?",
    "cevap": "Bazı yurt başvuruları, burs işlemleri veya resmi yazışmalarda öğrencilerden ikametgah belgesi talep edilebilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkamet adresi gizlenebilir mi?",
    "cevap": "Evet. Şiddet mağdurları veya özel güvenlik gerekçesi olanlar için adres gizliliği kararı alınabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkametgah belgesi çıktı olarak alınabilir mi?",
    "cevap": "Evet. PDF olarak indirilebilir veya nüfus müdürlüğünden ıslak imzalı belge alınabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Yurt dışında yaşıyorum, adres kaydımı nasıl yaparım?",
    "cevap": "Konsolosluklar üzerinden yurtdışı ikamet adresi beyan edilebilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Evime kimseyi adresime kaydettirmek istemiyorum, ne yapabilirim?",
    "cevap": "Adresinize kayıt olmaya çalışan biri varsa, itiraz dilekçesiyle nüfus müdürlüğüne başvurabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres bilgilerimi başkası görebilir mi?",
    "cevap": "Hayır. Kişisel adres bilgileri sadece sahibine ve yetkili mercilere görünür."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "e-Devlet’te adres bilgilerim yanlış görünüyorsa ne yapmalıyım?",
    "cevap": "Nüfus müdürlüğüne başvurarak adres tespit ve düzeltme işlemi yaptırabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkametgah belgesinde hangi bilgiler yer alır?",
    "cevap": "Ad, soyad, T.C. kimlik no, yerleşim yeri adresi ve belge alınma tarihi gibi bilgiler bulunur."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres değişikliğini sadece nüfus müdürlüğünde mi yapabilirim?",
    "cevap": "Hayır. e-Devlet üzerinden veya ALO 199 çağrı merkeziyle de başvuru yapılabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Birden fazla adres kaydı yapılabilir mi?",
    "cevap": "Hayır. Her vatandaşın sadece bir yerleşim yeri adresi bulunabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkamet adresi ile yerleşim yeri adresi farklı olabilir mi?",
    "cevap": "Hayır. Hukuki olarak yerleşim yeri adresi, ikamet adresi ile aynı anlamda kullanılır."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Öğrenci yurdu adresimi e-Devlet’ten nasıl gösterebilirim?",
    "cevap": "Yurt yönetimi tarafından yapılır, ancak siz e-Devlet'ten kontrol edebilir ve çıktı alabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Askere gitmeden önce adres değişikliği yapılmalı mı?",
    "cevap": "Evet. Askerlik şubesine en yakın adrese kayıtlı olmak yoklama ve sevk sürecinde kolaylık sağlar."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adresim başkası tarafından değiştirilmiş, ne yapmalıyım?",
    "cevap": "Nüfus müdürlüğüne giderek adres tespit talebinde bulunabilirsiniz. Gerekirse adli süreç başlatılır."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "e-Devlet’ten alınan ikametgah belgesi geçerli midir?",
    "cevap": "Evet. Üzerinde doğrulama kodu bulunduğu için resmi işlemlerde geçerlidir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkametgah belgesinde QR kod bulunur mu?",
    "cevap": "Evet. e-Devlet’ten alınan belgelerde doğrulama için QR kod yer alır."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres bildirimi yaptıktan sonra ne zaman geçerli olur?",
    "cevap": "Sisteme kayıt anında güncellenir ve anında resmi hale gelir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Yeni taşındığım adrese eski kiracı kayıtlıysa ne olur?",
    "cevap": "Bildirim sonrası eski kişi sistemden düşürülür. Gerekirse idari işlem uygulanır."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres değişikliği cezası ne kadar?",
    "cevap": "2025 yılı itibarıyla zamanında bildirim yapılmazsa yaklaşık 400–800 TL arasında ceza uygulanabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Geçici adres beyanı zorunlu mudur?",
    "cevap": "Eğer 1 aydan uzun kalacaksanız geçici adres bildirimi yapmak yasal zorunluluktur."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adresime başka biri kayıtlı görünüyorsa ne yapmalıyım?",
    "cevap": "Nüfus müdürlüğüne itiraz dilekçesi verebilir veya adres tespit işlemi başlatabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "İkamet adresi seçmen kaydıyla ilişkili midir?",
    "cevap": "Evet. Seçimlerde oy kullanacağınız yerleşim yeri, ikamet adresinize göre belirlenir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres bilgilerimi güncellemezsem ne olur?",
    "cevap": "Yanlış beyanda bulunmak resmi işlemleri engeller ve para cezasına yol açabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "e-Devlet’ten adresime kimlerin kayıtlı olduğunu görebilir miyim?",
    "cevap": "Hayır. Bu bilgi güvenlik nedeniyle yalnızca ilgili kurumlar tarafından görüntülenebilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres tespiti için ne gerekir?",
    "cevap": "Fatura, kira sözleşmesi, tapu gibi belgelerle nüfus müdürlüğüne başvurmanız gerekir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adresimi yurt dışından değiştirebilir miyim?",
    "cevap": "Evet. Yurt dışındaki konsolosluklar aracılığıyla adres beyanı yapabilirsiniz."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Bir evde kaç kişi kayıtlı olabilir?",
    "cevap": "Yasal sınır yoktur ancak şüpheli durumlarda denetim yapılabilir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Adres değişikliği yaptım, okul veya banka bilgilendirilir mi?",
    "cevap": "Hayır. Değişikliği kurumlara sizin bildirmeniz gerekir."
  },
  {
    "kategori": "Adres ve İkametgah",
    "soru": "Aynı adreste iki farklı aile kayıtlı olabilir mi?",
    "cevap": "Evet. İkametgah adresi aynı olabilir ama her bireyin ayrı beyanı gerekir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Yeni kimlik başvurusu nasıl yapılır?",
    "cevap": "https://randevu.nvi.gov.tr adresinden randevu alarak nüfus müdürlüğünden yeni kimlik başvurusunda bulunabilirsiniz."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı ücreti ne kadar?",
    "cevap": "Kimlik kartı bedeli her yıl Maliye Bakanlığı tarafından belirlenir. Güncel ücret bilgisi için: https://www.nvi.gov.tr"
  },
  {
    "kategori": "Nüfus",
    "soru": "Kayıp kimlik için ne yapılmalı?",
    "cevap": "e-Devlet’ten veya nüfus müdürlüğünden kayıp bildirimi yapılabilir. Yeni başvuruda kayıp cezası ödenebilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Nüfus kayıt örneği nasıl alınır?",
    "cevap": "e-Devlet'te 'Nüfus Kayıt Örneği Belgesi Sorgulama' hizmetinden alınabilir. https://www.turkiye.gov.tr/nvi-nufus-kayit-ornegi-belgesi-sorgulama"
  },
  {
    "kategori": "Nüfus",
    "soru": "İkametgah belgesi nasıl alınır?",
    "cevap": "e-Devlet’te 'Yerleşim Yeri Belgesi Sorgulama' hizmetiyle alınabilir. https://www.turkiye.gov.tr/nvi-yerlesim-yeri-belgesi-sorgulama"
  },
  {
    "kategori": "Nüfus",
    "soru": "Yeni doğan kimlik başvurusu nasıl yapılır?",
    "cevap": "Doğumdan sonraki 30 gün içinde nüfus müdürlüğüne başvurarak kimlik çıkarılmalıdır. Randevu gerekmez."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı kaç günde gelir?",
    "cevap": "Başvurudan sonra genellikle 1–2 hafta içinde PTT aracılığıyla teslim edilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı şifresi nedir, nasıl alınır?",
    "cevap": "Kimlik kartı PIN şifresi ilk teslimde verilir. Kaybolursa nüfus müdürlüğünden yeni şifre alınabilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Vukuatlı nüfus kayıt örneği nedir?",
    "cevap": "Tüm aile bireyleri ve olayları (doğum, ölüm, evlilik vb.) içeren detaylı resmi belgedir."
  },
  {
    "kategori": "Nüfus",
    "soru": "İkinci kimlik çıkarılabilir mi?",
    "cevap": "Hayır. T.C. kimlik kartı tektir. Kaybolur ya da hasar görürse yenilenebilir ama çift kimlik alınamaz."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik fotoğrafı biyometrik olmak zorunda mı?",
    "cevap": "Evet. Son 6 ay içinde çekilmiş biyometrik fotoğraf zorunludur."
  },
  {
    "kategori": "Nüfus",
    "soru": "Adres bilgilerim kimlik kartına işleniyor mu?",
    "cevap": "Hayır. Kimlik kartında adres bilgisi bulunmaz, çip içine kaydedilmez."
  },
  {
    "kategori": "Nüfus",
    "soru": "Doğum bildirimi süresi nedir?",
    "cevap": "Doğumdan sonraki 30 gün içinde nüfus müdürlüğüne veya hastane aracılığıyla bildirim yapılmalıdır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Evlenince kimlik değişmeli mi?",
    "cevap": "Soyadı değiştiyse veya eski kimlikse güncelleme gerekir. Randevu alınarak değişiklik yapılabilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Boşanma sonrası kimlik değişir mi?",
    "cevap": "Evet. Soyadı değişikliği varsa yeni kimlik başvurusu yapılmalıdır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı yurt dışına seyahat için geçerli mi?",
    "cevap": "KKTC, Gürcistan, Ukrayna gibi bazı ülkelere kimlik kartı ile giriş mümkündür."
  },
  {
    "kategori": "Nüfus",
    "soru": "Nüfus müdürlüğüne gitmeden kimlik başvurusu yapılabilir mi?",
    "cevap": "Hayır. Kimlik başvuruları şahsen ve biyometrik veri alınarak yapılmalıdır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı PIN şifresi unutulursa ne yapılmalı?",
    "cevap": "Nüfus müdürlüğüne başvurarak kimlik kartı şifresi yenilenebilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Yurt dışında doğan çocuğun kimliği nasıl çıkarılır?",
    "cevap": "Konsolosluk aracılığıyla doğum bildirimi yapılır. Sonrasında Türkiye'den kimlik kartı talep edilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Doğum raporu olmadan kimlik alınabilir mi?",
    "cevap": "Hayır. Hastaneden alınan doğum raporu veya doğum tutanağı zorunludur."
  },
  {
    "kategori": "Nüfus",
    "soru": "Evde nüfus sayımı uygulaması devam ediyor mu?",
    "cevap": "Hayır. Türkiye’de adres kayıt sistemi üzerinden sürekli nüfus kayıtları tutulmaktadır, klasik nüfus sayımı yapılmaz."
  },
  {
    "kategori": "Nüfus",
    "soru": "Ad ve soyadı değiştirme işlemi nasıl yapılır?",
    "cevap": "e-Devlet’te 'Ad Soyad Değişikliği Başvuru' hizmetinden yapılabilir. Mahkeme kararı gerekmeden belirli koşullarda mümkündür. https://www.turkiye.gov.tr/ad-soyad-duzeltme"
  },
  {
    "kategori": "Nüfus",
    "soru": "Nüfus cüzdanı geçerli mi?",
    "cevap": "Yeni T.C. Kimlik Kartı ile değiştirilmeyen eski nüfus cüzdanları 2023 sonu itibarıyla geçerliliğini yitirmiştir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Yeni kimlik başvurusu için hangi belgeler gerekir?",
    "cevap": "Biyometrik fotoğraf, mevcut kimlik (varsa), doğum/kayıp/evlilik belgeleri ve ücret dekontu."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartımı kaybettim, ne kadar ceza öderim?",
    "cevap": "2025 itibarıyla kayıp kimlik başvurularında yaklaşık 150–200 TL ceza alınmaktadır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Çocuk için kimlik çıkarmak zorunlu mu?",
    "cevap": "Evet. Yeni doğan her çocuk için 30 gün içinde kimlik başvurusu yapılmalıdır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartım kırıldı, yenileme nasıl yapılır?",
    "cevap": "Zarar gören kimlikler için yeni başvuru yapılır. Nüfus müdürlüğünden randevu alınmalıdır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı kaç yıl geçerlidir?",
    "cevap": "T.C. kimlik kartı 10 yıl geçerlidir. Süre dolduğunda yenilenmelidir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Çipli kimlikte kan grubu yazıyor mu?",
    "cevap": "Hayır. Yeni kimliklerde kan grubu bilgisi yer almaz. Ancak talep halinde çip içerisine kaydedilebilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartında din hanesi var mı?",
    "cevap": "Yeni kimlik kartlarında din hanesi fiziksel olarak bulunmaz; isteğe bağlı olarak çipe kaydedilebilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı ile banka hesabı açabilir miyim?",
    "cevap": "Evet. Yeni çipli kimlik kartları resmi kimlik yerine geçtiğinden tüm banka işlemlerinde kullanılabilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı ile dijital imza kullanılabilir mi?",
    "cevap": "Evet. Kimlik kartına e-imza yüklenmesiyle kamu işlemleri dijital imzayla yapılabilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı randevusuz alınabilir mi?",
    "cevap": "Acil durumlar hariç tüm başvurular için https://randevu.nvi.gov.tr üzerinden randevu alınmalıdır."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı başkasına teslim edilir mi?",
    "cevap": "Hayır. Sadece başvuru sahibi şahsen PTT görevlisinden teslim alabilir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartını evde unuttum, cezası olur mu?",
    "cevap": "Hayır. Ancak kimliğinizi ibraz etmeniz gereken işlemleri gerçekleştiremezsiniz."
  },
  {
    "kategori": "Nüfus",
    "soru": "Evde kimlik kartı başvurusu yapılabilir mi?",
    "cevap": "Yaşlı veya engelli bireyler için mobil ekiplerle evde kimlik başvurusu yapılabilir. Nüfus müdürlüğüne talep bildirilmelidir."
  },
  {
    "kategori": "Nüfus",
    "soru": "e-İmza kimlik kartına nasıl yüklenir?",
    "cevap": "Yetkili elektronik sertifika hizmet sağlayıcıları aracılığıyla yükleme yapılır. Kart okuyucu gereklidir."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartı PIN bloke oldu, ne yapmalıyım?",
    "cevap": "Nüfus müdürlüğüne giderek PIN sıfırlama işlemi yapabilirsiniz."
  },
  {
    "kategori": "Nüfus",
    "soru": "Yeni doğan bebeğin soyadı nasıl belirlenir?",
    "cevap": "Evli çiftlerde baba soyadı kullanılır. Annenin soyadı özel durumlarda kullanılabilir (mahkeme kararı gerekebilir)."
  },
  {
    "kategori": "Nüfus",
    "soru": "Kimlik kartında medeni hal yer alır mı?",
    "cevap": "Hayır. Yeni kimliklerde medeni hal fiziksel olarak yer almaz; ancak Nüfus Kayıt Örneği'nde görünür."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Dava dosyasıma nasıl ulaşabilirim?",
    "cevap": "e-Devlet'teki 'Dava Dosyası Sorgulama' hizmetiyle UYAP üzerinden dosyanızı görebilirsiniz. https://www.turkiye.gov.tr/davadosyasorgulama"
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Sabıka kaydı nasıl alınır?",
    "cevap": "e-Devlet üzerinden 'Adli Sicil Kaydı Sorgulama' hizmetiyle ücretsiz alınabilir. https://www.turkiye.gov.tr/adli-sicil-kaydi"
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkemede dava açmak için ne yapılmalı?",
    "cevap": "Dilekçe hazırlanarak ilgili mahkemeye başvuru yapılmalıdır. UYAP Vatandaş portalından da başvuru yapılabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "UYAP Vatandaş portalı nedir?",
    "cevap": "Vatandaşların dava ve icra dosyalarını online görüntüleyebildiği adalet bakanlığı sistemidir. https://vatandas.uyap.gov.tr"
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "İcra takibi sorgulama nasıl yapılır?",
    "cevap": "e-Devlet üzerinden 'İcra Dosyası Sorgulama' hizmeti ile yapılabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme tarihi nasıl öğrenilir?",
    "cevap": "e-Devlet veya UYAP üzerinden davanıza ait duruşma günü ve saatine ulaşabilirsiniz."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "e-Devlet sabıka kaydı belgesi geçerli mi?",
    "cevap": "Evet. Üzerinde barkod bulunan belgeler resmi kurumlar tarafından kabul edilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Sabıka kaydı temiz değilse ne olur?",
    "cevap": "Adli sicil kaydınız varsa bazı kamu görevlerine başvuruda engel teşkil edebilir. Silinmesi belirli şartlara bağlıdır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Adli sicil kaydı ne zaman silinir?",
    "cevap": "Ceza infazı tamamlandıktan sonra belirli süre sonunda otomatik olarak veya talep üzerine silinebilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme dosya numarası nasıl öğrenilir?",
    "cevap": "e-Devlet'te dava dosyaları sekmesinden ya da mahkemeye şahsen başvurarak öğrenebilirsiniz."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "İnternetten dava açabilir miyim?",
    "cevap": "Evet. UYAP Vatandaş portalı üzerinden bazı davalar elektronik olarak açılabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkemeye vekalet olmadan katılabilir miyim?",
    "cevap": "Evet. Kendinizi temsil edebilirsiniz. Ancak avukatla temsil yasal haklarını daha iyi koruyabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Evlilik davası nereye açılır?",
    "cevap": "Aile mahkemesine açılır. Taraflardan birinin yerleşim yeri esas alınır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Boşanma davası ne kadar sürer?",
    "cevap": "Anlaşmalı boşanmalarda birkaç hafta sürebilir. Çekişmeli davalar ise aylar sürebilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Tanık beyanı nasıl alınır?",
    "cevap": "Tanık duruşmada dinlenir ya da istinabe yoluyla beyan alınabilir. Zorunluysa celp çıkarılır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Evlilikte soyadı davası açılabilir mi?",
    "cevap": "Evet. Kadınlar kendi soyadlarını kullanmak için aile mahkemesinde dava açabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Tebligat geldi, ne yapmalıyım?",
    "cevap": "Tebligatta belirtilen mahkeme ya da icra müdürlüğüyle iletişime geçerek içeriğini öğrenin. Sürelere dikkat edin."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Duruşmaya gitmezsem ne olur?",
    "cevap": "Taraf olarak duruşmaya katılmazsanız, dosya gıyabınızda görülür. Tanıksanız zorla getirme kararı çıkabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "E-İmza ile dava açılabilir mi?",
    "cevap": "Evet. UYAP sistemine girişte e-İmza ile kimlik doğrulaması yapılabilir ve dava açılabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme harçları ne kadardır?",
    "cevap": "Dava türüne göre değişir. 2025 yılı için Adalet Bakanlığı Harç Tarifesi’ne bakabilirsiniz. https://www.adalet.gov.tr"
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme kararı ne zaman kesinleşir?",
    "cevap": "İtiraz süresi dolduktan sonra veya temyiz edilmeden onaylandığında karar kesinleşmiş sayılır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Dava sonuçlarını e-Devlet’ten öğrenebilir miyim?",
    "cevap": "Evet. 'Dava Dosyası Sorgulama' hizmetiyle mahkeme sonucu ve karar detaylarını görebilirsiniz."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme evraklarını nasıl alabilirim?",
    "cevap": "UYAP üzerinden PDF olarak indirebilir veya adliyeden ıslak imzalı suret alabilirsiniz."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Adli kontrol nedir?",
    "cevap": "Tutuklama yerine uygulanan, belirli yükümlülükler içeren yargı denetimidir (imza, yurtdışı yasağı vb.)."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Tutuklama kararı nasıl verilir?",
    "cevap": "Sulh ceza hâkimliği, delil durumuna göre kuvvetli suç şüphesi varsa tutuklama kararı verir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Hakkımda dava açıldı mı nasıl öğrenirim?",
    "cevap": "e-Devlet veya UYAP üzerinden T.C. kimlik numaranızla sorgulama yaparak öğrenebilirsiniz."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Dava dosyam başka ile nakledilebilir mi?",
    "cevap": "Evet. Yetki itirazı veya güvenlik gerekçesiyle mahkeme kararıyla nakil yapılabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Evlilik dışı çocuk için soybağı davası nasıl açılır?",
    "cevap": "Aile mahkemesinde, annenin ya da çocuğun açabileceği dava ile soybağı kurulabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "İsim değiştirme davası açabilir miyim?",
    "cevap": "Belirli koşullarda dava açmadan e-Devlet’ten başvuru yapılabilir. Detaylı durumlar için mahkemeye başvurulur."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkemeye gitmeden arabuluculuk mümkün mü?",
    "cevap": "Evet. İş, ticaret ve bazı özel hukuk uyuşmazlıklarında dava öncesi zorunlu arabuluculuk uygulanır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "e-Duruşma sistemi nedir?",
    "cevap": "Avukatlar duruşmalara online katılabilir. Vatandaşlar için bazı pilot uygulamalar başlamıştır. https://www.e-durusma.gov.tr"
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "İcra takibine itiraz nasıl yapılır?",
    "cevap": "Tebligattan sonra 7 gün içinde icra müdürlüğüne itiraz dilekçesi vererek yapılır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Sabıka kaydı silinmesi nasıl yapılır?",
    "cevap": "Ceza infazından sonra belirli süre geçtiyse savcılığa dilekçeyle başvurarak adli sicil kaydı silinebilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme harçları nereye ödenir?",
    "cevap": "Vergi dairelerine, veznelere veya İnteraktif Vergi Dairesi’ne (https://ivd.gib.gov.tr) online ödenebilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Adli yardım nedir, kimler başvurabilir?",
    "cevap": "Maddi durumu yetersiz olanlar baroya başvurarak ücretsiz avukat talep edebilirler."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Ceza mahkemesi ve hukuk mahkemesi farkı nedir?",
    "cevap": "Ceza mahkemesi suçlara bakar, hukuk mahkemesi ise özel hukuk uyuşmazlıklarına."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Mahkeme celbi nedir?",
    "cevap": "Tanık, sanık veya taraf olarak mahkemeye çağrılma belgesidir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Evlilik iptali davası nasıl açılır?",
    "cevap": "Evlilikte geçerlilik şartlarının eksikliği varsa aile mahkemesinde iptal davası açılabilir."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "Evlilikte mal paylaşımı davası ne zaman açılır?",
    "cevap": "Boşanma kesinleştikten sonra 1 yıl içinde mal rejimi davası açılmalıdır."
  },
  {
    "kategori": "Adliye ve Mahkeme",
    "soru": "e-Tebligat sistemine nasıl geçilir?",
    "cevap": "e-Devlet’te 'Elektronik Tebligat Başvurusu' ile başvuru yapılabilir. https://www.turkiye.gov.tr/etebligat-basvuru"
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafik cezası nasıl sorgulanır?",
    "cevap": "e-Devlet’te 'Araç Plakasına Yazılan Ceza Sorgulama' hizmetiyle öğrenilebilir. https://www.turkiye.gov.tr/emniyet-arac-ceza-sorgulama"
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafik cezası nasıl ödenir?",
    "cevap": "Gelir İdaresi Başkanlığı’nın https://ivd.gib.gov.tr adresinden veya PTT, banka ve mobil bankacılık üzerinden ödenebilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyet başvurusu nasıl yapılır?",
    "cevap": "https://randevu.nvi.gov.tr adresinden randevu alınarak nüfus müdürlüğüne gerekli belgelerle başvuru yapılır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyet harcı ne kadar?",
    "cevap": "Sınıfa göre değişir. Güncel harç bilgisi için https://www.nvi.gov.tr ve https://www.gib.gov.tr adreslerini kontrol edebilirsiniz."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Yeni ehliyet kaç günde teslim edilir?",
    "cevap": "Genellikle başvurudan sonra 1 hafta içinde PTT ile adresinize gönderilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Eski tip ehliyetler geçerli mi?",
    "cevap": "Eski ehliyetlerin son değiştirme tarihi 31 Aralık 2024'tür. Bu tarihten sonra geçerli olmayacak."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç muayenesi ne zaman yapılmalı?",
    "cevap": "Yeni araçlar için 3 yıl, ardından her 2 yılda bir muayene yapılmalıdır. Ticari araçlarda bu süre farklıdır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç muayenesi nasıl randevu alınır?",
    "cevap": "https://www.tuvturk.com.tr adresinden online randevu alınabilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç ruhsatı kaybolursa ne yapmalıyım?",
    "cevap": "Noter aracılığıyla yeni ruhsat başvurusu yapılabilir. Geçici belge ile işlem yapılabilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyet sınavına nasıl girilir?",
    "cevap": "Sürücü kursunu tamamlayanlar e-Sınav merkezinden randevu alarak teorik sınava katılır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyet ceza puanı nasıl sorgulanır?",
    "cevap": "e-Devlet’te 'Sürücü Ceza Puanı Sorgulama' hizmeti ile öğrenilebilir. https://www.turkiye.gov.tr/emniyet-surucu-ceza-puani"
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Plaka üzerindeki ceza başka biri adına mı?",
    "cevap": "Araç sahibi adına yazılır. Ancak sürücünün kimliği tespit edildiyse onun adına da düzenlenebilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafik cezasına nasıl itiraz edilir?",
    "cevap": "Tebligattan sonra 15 gün içinde Sulh Ceza Hakimliği’ne başvurularak itiraz edilebilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafik kazası tutanağı nasıl doldurulur?",
    "cevap": "Kazaya karışan sürücüler birlikte anlaşarak formu doldurur. Küçük kazalarda polis çağırmak gerekmez."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyetim kayboldu, ne yapmalıyım?",
    "cevap": "Nüfus müdürlüğüne kayıp başvurusu yapılır. Biyometrik fotoğraf ve ücret dekontu gerekir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Emniyet kemeri takmama cezası ne kadar?",
    "cevap": "2025 yılı itibarıyla yaklaşık 690 TL’dir. Her yıl yeniden değerleme oranına göre değişebilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Park yasağı cezası ne kadar?",
    "cevap": "Ortalama 690–900 TL arasındadır. Aracın çekilmesi durumunda çekici ve otopark ücretleri de eklenir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Aracım çekildi, nasıl öğrenebilirim?",
    "cevap": "ALO 155 Emniyet Hattı veya e-Devlet’te 'Çekilen Araç Sorgulama' ile öğrenebilirsiniz."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ruhsat ve kimlik birlikte taşınmak zorunda mı?",
    "cevap": "Evet. Denetimlerde hem ehliyet hem ruhsat ibraz edilmelidir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyetimde sınıf ekletmek istiyorum, nasıl olur?",
    "cevap": "Sürücü kursu eğitimi ve sınavı tamamlandıktan sonra yeni sınıf ekleme için nüfus müdürlüğüne başvurulur."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Plaka değiştirmek için ne yapmak gerekir?",
    "cevap": "Araç satışında alıcı talep ederse yeni plaka verilir. Noter satışından sonra Emniyet’e başvuru yapılmalıdır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Özel plaka nasıl alınır?",
    "cevap": "İl emniyet müdürlüklerinden başvuru yapılır. Özel plaka için belirli bağış veya ücret istenebilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Hız sınırı cezası ne kadardır?",
    "cevap": "Hız sınırının aşılma oranına göre 1.500 TL’den başlayarak 6.000 TL’ye kadar çıkabilir (2025 verileriyle)."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Radar cezası nasıl öğrenilir?",
    "cevap": "e-Devlet’te veya EGM (Emniyet Genel Müdürlüğü) sitesinde plaka ile sorgulama yapılabilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafik sigortası olmadan araç kullanırsam ne olur?",
    "cevap": "Araç trafikten men edilir ve cezai işlem uygulanır. 2025'te ceza 2.000 TL üzerindedir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç satışında ruhsatı kim alır?",
    "cevap": "Yeni ruhsat alıcı tarafından noter satışından sonra Emniyet veya e-Devlet üzerinden çıkarılır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç tescil belgesi nedir?",
    "cevap": "Araç ruhsatı olarak bilinir. Taşıtın trafik siciline kayıtlı olduğunu gösteren belgedir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Sahte plaka cezası nedir?",
    "cevap": "Yüksek miktarda para cezası ve 6 aydan 2 yıla kadar hapis cezası uygulanabilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyetsiz araç kullanmanın cezası nedir?",
    "cevap": "2025 itibarıyla yaklaşık 12.000 TL para cezası ve araç sahibine de ceza uygulanır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyet yenileme süresi geçti ne olur?",
    "cevap": "Geç başvuru durumunda ek ücret ödenebilir. Ehliyetsiz sayılmamak için süresi içinde başvuru yapılmalı."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Alkolle araç kullanma cezası nedir?",
    "cevap": "İlk ihlalde 6 ay ehliyet alınır ve 6.000 TL civarında ceza uygulanır. Tekrarda süre ve ceza artar."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç satışında noter işlemleri nasıl olur?",
    "cevap": "Araç alım satımı noter huzurunda yapılır. Ruhsat ve trafik sigortası belgeleri gereklidir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafikten men edilen araç nasıl geri alınır?",
    "cevap": "Cezaya konu eksiklik giderildikten sonra otoparktan araç alınabilir. Gider ve cezalar ödenmelidir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Plakasız araç kullanmanın cezası nedir?",
    "cevap": "Araç trafikten men edilir ve yaklaşık 6.000 TL para cezası uygulanır."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Modifiye araç cezaları nelerdir?",
    "cevap": "Gürültü, egzoz veya ışık sistemlerinde uygunsuzluk varsa ceza uygulanır. Aracın trafikten men edilmesi mümkündür."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Ehliyet alırken sağlık raporu gerekir mi?",
    "cevap": "Evet. Aile hekimi veya özel hastaneden alınmış güncel sağlık raporu istenmektedir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Sürücü belgesi sınıfı nedir?",
    "cevap": "A, B, C, D gibi sınıflar sürücülerin kullanabileceği araç türünü belirler. Detaylar Nüfus ve Vatandaşlık İşleri Genel Müdürlüğü'nde."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Trafik kazası raporu e-Devlet’ten görülebilir mi?",
    "cevap": "Evet. Tutulan tutanaklar sigorta sistemiyle entegre olarak e-Devlet’te görüntülenebilir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Yurt dışı ehliyeti Türkiye’de geçerli mi?",
    "cevap": "Yabancı ehliyetler 6 aya kadar geçerlidir. Sonrasında Türk ehliyetine dönüştürülmesi gerekir."
  },
  {
    "kategori": "Trafik ve Emniyet",
    "soru": "Araç sigortası olmadan muayene olur mu?",
    "cevap": "Hayır. Zorunlu trafik sigortası olmayan araç muayeneye alınmaz."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Emlak vergisi borcu nasıl sorgulanır?",
    "cevap": "İlgili belediyenin resmi web sitesinden ya da e-Devlet’te 'Emlak Vergisi Borcu Sorgulama' hizmetiyle öğrenebilirsiniz."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Emlak vergisi ödemesi nasıl yapılır?",
    "cevap": "Belediyeye doğrudan, online belediye sisteminden veya e-Devlet üzerinden kredi kartıyla ödeme yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Çöp vergisi nedir?",
    "cevap": "Taşınmazın bulunduğu belediyeye yılda iki taksitte ödenen temizlik vergisidir. Su faturası ile tahsil edilebilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "İmar durumu belgesi nasıl alınır?",
    "cevap": "Belediyelerin imar müdürlüklerinden ya da e-Belediye sistemlerinden alınabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Ruhsatlı yapı nedir?",
    "cevap": "Belediyeden yapı ruhsatı alınarak inşa edilen, yasal onaylı yapılardır."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "İnşaat ruhsatı nasıl alınır?",
    "cevap": "İmar planına uygun proje ve belgelerle belediyeye başvuru yapılarak alınır."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "İskan belgesi nedir?",
    "cevap": "Yapının oturuma uygun olduğunu gösteren, yapı kullanım izni belgesidir. Belediyece verilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Numarataj belgesi nasıl alınır?",
    "cevap": "Yapının adres kaydı için belediyeye başvurularak alınan resmi belgedir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Yeni adres bildiriminde belediyeye gitmek gerekir mi?",
    "cevap": "Hayır. e-Devlet’ten veya nüfus müdürlüğünden adres değişikliği bildirimi yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Evlendirme işlemleri belediyede nasıl yürütülür?",
    "cevap": "İlgili belediyenin evlendirme dairesine başvuru yapılır. Gerekli belgelerle nikah günü alınır."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Nikah için gerekli belgeler nelerdir?",
    "cevap": "Nüfus cüzdanı, sağlık raporu, fotoğraf, başvuru formu ve belediyeye göre değişebilen ek belgeler gerekir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediyeye dilekçe nasıl yazılır?",
    "cevap": "Başvuru konusu, isim, adres ve iletişim bilgileri ile resmi ve sade bir dille yazılmalıdır."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "İmar affı başvuruları nereye yapılır?",
    "cevap": "Çevre, Şehircilik ve İklim Değişikliği İl Müdürlüklerine ya da e-Devlet üzerinden yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye işyerlerine ruhsat nasıl alınır?",
    "cevap": "İşyeri açmak için zabıta müdürlüğüne başvurarak gerekli belgelerle ruhsat alınabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye sınırları nasıl öğrenilir?",
    "cevap": "İlgili belediyenin harita biriminden veya web sitesinden mahalle sınırları görülebilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Emlak vergisinden kimler muaftır?",
    "cevap": "Geliri olmayan emekliler, şehit yakınları, gaziler ve engelliler bazı koşullarla muaf olabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye yardım başvurusu nasıl yapılır?",
    "cevap": "Belediyelerin sosyal yardım birimlerine şahsen veya online başvuru yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Sosyal yardım başvurusunun sonucu nasıl öğrenilir?",
    "cevap": "Başvurulan belediyeden ya da belediyenin online takip sistemi varsa oradan sorgulanabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Engelli yardımları belediyelerden alınabilir mi?",
    "cevap": "Evet. Engelli bireyler sosyal destek, tekerlekli sandalye gibi hizmetler için belediyelere başvurabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "İşyeri denetimi belediye tarafından yapılır mı?",
    "cevap": "Evet. Zabıta ekipleri ruhsat ve hijyen kontrollerini düzenli olarak gerçekleştirir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Sokak hayvanları için belediyeye nasıl başvuru yapılır?",
    "cevap": "Belediyelerin veterinerlik müdürlüğüne veya çağrı merkezlerine başvurarak yardım talep edebilirsiniz."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye otobüs kartı nasıl çıkarılır?",
    "cevap": "İlgili belediyenin ulaşım ofislerinden ya da kart merkezlerinden kimlik ile başvuru yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Öğrenci ulaşım kartı nasıl alınır?",
    "cevap": "Okul kaydı belgesi ve kimlikle belediye ulaşım ofisinden veya online sistemden başvuru yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediyelerden ulaşım yardımı alınabilir mi?",
    "cevap": "Bazı belediyeler dar gelirli vatandaşlara ulaşım desteği verir. Başvuru sosyal hizmet biriminden yapılır."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Çöp konteyneri talebi nasıl yapılır?",
    "cevap": "Belediyeye dilekçe ile veya online başvuru ile çöp kutusu talep edebilirsiniz."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Yol, kaldırım şikayeti nasıl iletilir?",
    "cevap": "Alo 153 Beyaz Masa hattı, belediyenin web sitesi veya mobil uygulamaları üzerinden şikayet bırakabilirsiniz."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye otobüs saatleri nereden öğrenilir?",
    "cevap": "Belediyenin resmi web sitesinden veya toplu taşıma uygulamalarından sorgulanabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Pazar yeri ruhsatı nasıl alınır?",
    "cevap": "Zabıta müdürlüğüne başvuru yapılarak gerekli belgelerle alınabilir. Belediyeye göre değişir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye ilan panosu kullanım izni nasıl alınır?",
    "cevap": "Yazılı dilekçe ile belediyeye başvuru yapılmalıdır. Ticari amaçla genelde ücretlidir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Nikah iptali nasıl yapılır?",
    "cevap": "Evlendirme dairesine dilekçe ile başvuru yapılarak iptal işlemi yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Sokak isimleri ve numaraları nasıl belirlenir?",
    "cevap": "Belediyenin numarataj birimi tarafından imar planlarına göre belirlenir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye başkanına nasıl ulaşabilirim?",
    "cevap": "Resmi web sitesindeki iletişim bölümü, halk günü randevusu veya dilekçe ile başvuru yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye sınırları içinde otopark cezasını kim keser?",
    "cevap": "Zabıta veya trafik polisi tarafından kesilir. Ödemeler belediye veznesi veya online yapılabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Yol çalışmaları hakkında nasıl bilgi alınır?",
    "cevap": "Belediyelerin duyuru panoları, web sitesi ve sosyal medya hesapları takip edilebilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Şehir içi tabela yerleştirme izni nasıl alınır?",
    "cevap": "Zabıta ve ilan-reklam müdürlüğüne yazılı başvuru yapılmalıdır. Ücrete tabi olabilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "İşyeri ruhsatı yenileme işlemi nasıl yapılır?",
    "cevap": "Belediyenin ruhsat müdürlüğüne başvuru yapılır. Eski ruhsat, vergi levhası ve kimlik gerekir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye tarafından yapılan kira yardımı nasıl alınır?",
    "cevap": "Sosyal hizmet birimine başvurularak gelir durumu ve ikamet belgeleriyle destek talep edilebilir."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye seçiminde nerede oy kullanacağım?",
    "cevap": "YSK'nın e-Devlet üzerinden sunduğu 'Seçmen Kaydı Sorgulama' hizmeti ile öğrenebilirsiniz."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediyede staj başvurusu nasıl yapılır?",
    "cevap": "İnsan kaynakları birimine CV ve başvuru formu ile başvuru yapılabilir. Genellikle yaz döneminde alınır."
  },
  {
    "kategori": "Belediye İşlemleri",
    "soru": "Belediye kurslarına nasıl kayıt olunur?",
    "cevap": "Belediyelerin kültür veya halk eğitim merkezlerinden şahsen veya online başvuru yapılabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışı çıkış harcı ne kadar?",
    "cevap": "2024 itibarıyla yurt dışı çıkış harcı 150 TL’dir. Güncel tutar Maliye Bakanlığı tarafından belirlenir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışı çıkış harcı nasıl ödenir?",
    "cevap": "Havalimanlarında veznelerden, bankalardan veya https://ivd.gib.gov.tr adresinden online ödenebilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışına çıkarken HES kodu gerekli mi?",
    "cevap": "2023 itibarıyla HES kodu zorunluluğu kaldırılmıştır. Gidilecek ülkenin kuralları kontrol edilmelidir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Pasaport başvurusu nasıl yapılır?",
    "cevap": "https://randevu.nvi.gov.tr üzerinden randevu alarak il/ilçe nüfus müdürlüğünden başvuru yapılır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Pasaport ücreti ne kadar?",
    "cevap": "2024 için 10 yıllık pasaport bedeli yaklaşık 4.943 TL’dir. Harçlar her yıl güncellenir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Pasaport kaç günde çıkar?",
    "cevap": "Başvuru sonrası ortalama 5–7 iş günü içinde PTT kargo ile adrese teslim edilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Vizesiz gidilebilen ülkeler hangileridir?",
    "cevap": "Arnavutluk, Gürcistan, KKTC, Ukrayna, Karadağ, Sırbistan gibi ülkelere vizesiz gidilebilir. Detaylar dışişleri.gov.tr sitesinde."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Vize başvurusu nereye yapılır?",
    "cevap": "İlgili ülkenin büyükelçiliği, konsolosluğu ya da yetkili vize merkezlerine yapılır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yeşil pasaport kimlere verilir?",
    "cevap": "Kamu görevlileri, eski milletvekilleri ve bazı emekliler ile aile bireylerine verilir. Şartlar pasaport.gov.tr’de yer alır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Pasaport kaybolursa ne yapılmalı?",
    "cevap": "En yakın emniyet birimine veya yurt dışında konsolosluğa başvuru yapılmalıdır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Çocuklara pasaport nasıl alınır?",
    "cevap": "Velileriyle birlikte randevu alınarak, muvafakatname ile pasaport başvurusu yapılır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında doğan çocuğa T.C. kimliği nasıl alınır?",
    "cevap": "Bulunduğunuz ülkedeki konsolosluk aracılığıyla nüfus kayıt işlemleri yapılabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Konsolosluk işlemleri e-Devlet’ten yapılabilir mi?",
    "cevap": "Bazı işlemler için evet. 'Konsolosluk İşlemleri' başlığı altında hizmetler yer almaktadır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında seçimlerde nasıl oy kullanılır?",
    "cevap": "Yurtdışı seçmen kütüğünde kayıtlı iseniz, temsilciliklerde ya da gümrük kapılarında oy kullanabilirsiniz."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Evlilik işlemleri yurt dışında nasıl yapılır?",
    "cevap": "Konsolosluklar aracılığıyla evlenme başvurusu yapılabilir veya evlilik, Türkiye’de tanınmak üzere kayıt ettirilebilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışından Türkiye'ye araçla dönüşte dikkat edilmesi gerekenler nelerdir?",
    "cevap": "Geçici ithalat süresi, sigorta, yol izin belgesi gibi belgeler kontrol edilmelidir. Detaylar: gumruk.gov.tr"
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Gurbetçiler Türkiye’ye ne kadar süre araç getirebilir?",
    "cevap": "730 gün boyunca yabancı plakalı araç Türkiye’de kalabilir. Bazı şartlar aranmaktadır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışından getirilen telefon nasıl kaydedilir?",
    "cevap": "Pasaport ve IMEI ile e-Devlet’ten 'IMEI Kayıt' hizmeti kullanılarak 120 gün içinde kayıt yapılmalıdır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "IMEI kayıt ücreti ne kadar?",
    "cevap": "2024 yılı için IMEI kayıt ücreti 31.692 TL’dir. Güncel tutar BTK tarafından açıklanır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Türkiye’ye dönen emekliler ne yapmalı?",
    "cevap": "SGK veya ilgili kurumlarla iletişime geçip sosyal güvenlik haklarını aktarmaları gerekir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında ölüm olursa ne yapılmalı?",
    "cevap": "En yakın Türk konsolosluğuna başvurularak ölüm kaydı yapılır. Türkiye’ye cenaze nakli için özel belgeler gerekir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında doğum yapan Türk vatandaşı kadın çocuğu nasıl kaydettirir?",
    "cevap": "Doğum belgesi ve kimlikle konsolosluğa başvurarak T.C. nüfusuna kayıt işlemi yapılır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında boşanma Türkiye’de geçerli mi?",
    "cevap": "Yurt dışında alınan boşanma kararları tanıma ve tenfiz davası ile Türkiye'de geçerli hâle getirilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Tanıma ve tenfiz nedir?",
    "cevap": "Yabancı mahkeme kararlarının Türkiye’de geçerli sayılması için mahkemeye yapılan başvuru sürecidir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında yaşayan Türk vatandaşları Türkiye’de SGK hizmetinden yararlanabilir mi?",
    "cevap": "Evet. Borçlanma yoluyla sigorta primleri ödenerek emeklilik hakkı kazanılabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurtdışında sağlık hizmeti nasıl alınır?",
    "cevap": "Bulunulan ülkenin sağlık sistemine göre hareket edilir. Türkiye’de SGK ile bağlantı kurulabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurtdışında çalışan biri Türkiye'de nasıl emekli olur?",
    "cevap": "Yurtdışı hizmet borçlanması yaparak SGK’dan emeklilik başvurusunda bulunabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Çifte vatandaşlık nasıl alınır?",
    "cevap": "Bazı ülkeler çifte vatandaşlığa izin verir. Türkiye çifte vatandaşlığı tanır. Başvurular ülkeye göre değişir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurtdışında okuyan öğrenciler hangi işlemleri konsolosluktan yapabilir?",
    "cevap": "Kimlik, pasaport, öğrenci belgesi onayı, noter işlemleri gibi resmi hizmetler verilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Türkiye’de öğrenci olan yabancı uyruklu kişi ikamet iznini nasıl alır?",
    "cevap": "İl Göç İdaresi Müdürlüğüne online randevu alarak öğrenci ikamet izni başvurusu yapılır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Türkiye’ye giriş yasağı neden konur?",
    "cevap": "Vize ihlali, suç kaydı, kamu düzenine aykırı davranışlar gibi nedenlerle giriş yasağı uygulanabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Giriş yasağı nasıl kaldırılır?",
    "cevap": "İtiraz dilekçesiyle başvuru yapılır. Gerekirse avukat aracılığıyla idare mahkemesine dava açılır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Vize muafiyeti nedir?",
    "cevap": "Belirli ülke vatandaşlarının belirli süreli ziyaretlerinde vize istenmemesidir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Vize reddi durumunda ne yapılmalı?",
    "cevap": "Yeni belgelerle itiraz edilebilir veya tekrar başvuru yapılabilir. İlgili ülke kurallarına göre değişir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Schengen vizesi nedir?",
    "cevap": "26 Avrupa ülkesinde geçerli olan ortak vizedir. Kısa süreli turistik veya ticari amaçlarla verilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurt dışında kalan süre pasaporta nasıl yansır?",
    "cevap": "Giriş-çıkış tarihleri pasaportta mühürlenir ve sistemsel olarak kayıt altına alınır."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurtdışında alınan ehliyet Türkiye’de geçerli mi?",
    "cevap": "Bazı ülkelerin ehliyetleri Türkiye’de belli süre geçerlidir. Sonrasında Türk ehliyetine çevrilmelidir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurtdışında okuyan öğrenci Türkiye’de sağlık hizmeti alabilir mi?",
    "cevap": "SGK üzerinden genel sağlık sigortası yaptırarak hizmet alabilir. Gelir testi gerekebilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Türkiye’den yurtdışına para transferi nasıl yapılır?",
    "cevap": "Banka, Western Union veya online para transferi sistemleriyle gönderim yapılabilir."
  },
  {
    "kategori": "Yurt Dışı İşlemleri",
    "soru": "Yurtdışından getirilen eşya gümrükte takılır mı?",
    "cevap": "Belirli limitler üzerindeki eşyalar vergilendirilir. Detaylar gumruk.gov.tr sitesinde yer alır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD nedir, ne iş yapar?",
    "cevap": "Afet ve Acil Durum Yönetimi Başkanlığı (AFAD), doğal afetler, yangın, sel gibi acil durumlarda koordinasyon ve müdahaleden sorumludur. https://www.afad.gov.tr"
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem çantasında neler olmalı?",
    "cevap": "Su, kuru gıda, el feneri, radyo, ilk yardım malzemeleri, battaniye, kimlik fotokopisi gibi temel ihtiyaçlar olmalıdır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Toplanma alanı nedir, nasıl öğrenilir?",
    "cevap": "Afet sonrası buluşma noktalarıdır. e-Devlet’te 'Afet Toplanma Alanı Sorgulama' hizmetiyle öğrenilebilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem anında ne yapmalıyım?",
    "cevap": "Çök-Kapan-Tutun yöntemi uygulanmalı, camlardan uzak durulmalı ve bina sarsıntı geçmeden terk edilmemelidir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD gönüllüsü nasıl olunur?",
    "cevap": "https://gonullu.afad.gov.tr adresinden kayıt olarak çevrimiçi eğitimleri tamamlayıp gönüllü olabilirsiniz."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "ALO 122 hattı nedir?",
    "cevap": "AFAD’a ait acil çağrı hattıdır. Afet durumlarında yardım ve yönlendirme için aranabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem sigortası (DASK) nedir?",
    "cevap": "Zorunlu Deprem Sigortası, deprem ve etkileri sonucu oluşacak maddi zararları karşılamak için yaptırılır. https://www.dask.gov.tr"
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "DASK nasıl yaptırılır?",
    "cevap": "Sigorta acenteleri, bankalar veya e-Devlet üzerinden online başvuru ile yapılabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet durumunda evime yardım alabilir miyim?",
    "cevap": "Hasar tespiti sonrası AFAD ve ilgili kurumlar tarafından barınma, gıda ve maddi destek sağlanabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD'dan maddi yardım başvurusu nasıl yapılır?",
    "cevap": "İl/ilçe kaymakamlıkları veya e-Devlet’teki 'Afet Acil Yardım Talebi' üzerinden başvuru yapılabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Sel felaketinde ne yapmalıyım?",
    "cevap": "Yüksek yerlere çıkmalı, elektrikli aletlerden uzak durulmalı ve araçla su dolu yollardan geçilmemelidir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Heyelan riski olan bölgeler nasıl öğrenilir?",
    "cevap": "AFAD’ın web sitesinde ve il afet planlarında riskli bölgeler açıklanmıştır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "İlkyardım eğitimi nasıl alınır?",
    "cevap": "AFAD, Kızılay ve Sağlık Bakanlığı onaylı merkezlerden sertifikalı ilk yardım eğitimi alınabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD’ın mobil uygulaması var mı?",
    "cevap": "Evet. 'AFAD Acil' uygulaması ile afet anında bildirim, toplanma alanı ve yardım başvuruları yapılabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet sonrasında psikolojik destek alabilir miyim?",
    "cevap": "Aile ve Sosyal Hizmetler Bakanlığı ve AFAD psikososyal destek hizmeti sunmaktadır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem sonrası binamın güvenli olup olmadığını nasıl anlarım?",
    "cevap": "AFAD ve Çevre, Şehircilik Bakanlığı ekipleri hasar tespiti yapar. Raporla güvenlik seviyesi belirlenir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Tahliye planı nedir?",
    "cevap": "Afet sırasında bina, okul veya işyerinden hızlı ve güvenli çıkış için oluşturulan plandır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Yangın söndürme eğitimi nasıl alınır?",
    "cevap": "Belediyeler, itfaiye birimleri ve AFAD gönüllülük sistemi kapsamında ücretsiz eğitimler verilmektedir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Depremde bina çökerse ne yapılmalı?",
    "cevap": "Gürültü yaparak sesinizi duyurun. Enerjinizi koruyun ve hareket etmeye çalışmayın. Arama kurtarma beklenmelidir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet anında çocuklara nasıl davranmalıyız?",
    "cevap": "Korkularını azaltacak sakin bir dil kullanılmalı, sarılmalı ve oyunla dikkatleri dağıtılmalıdır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem sırasında asansör kullanılır mı?",
    "cevap": "Hayır, asansörler deprem anında tehlikelidir. Merdivenler de risklidir; yerinizde Çök-Kapan-Tutun uygulayın."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet sonrası elektrik-su-doğalgaz kontrolleri nasıl yapılır?",
    "cevap": "Uzman kontrolü yapılmadan bu hatlara müdahale edilmemelidir. Yetkililerden bilgi alınmalıdır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Acil durum toplanma alanına nasıl gidilir?",
    "cevap": "Yaya olarak gitmek en güvenlisidir. Trafik, yıkıntı ve panik durumu göz önüne alınmalıdır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afetzedelere kira yardımı yapılır mı?",
    "cevap": "AFAD ve Çevre, Şehircilik Bakanlığı tarafından hasar durumu sonrası kira yardımı sağlanabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet sonrasında yardım çadırı talebi nasıl yapılır?",
    "cevap": "AFAD’a veya yerel yönetime başvurarak ihtiyaçlar bildirilebilir. ALO 122 hattı da kullanılabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Geçici barınma alanları nerede kurulur?",
    "cevap": "Stadyum, okul bahçesi, boş araziler gibi geniş ve ulaşılabilir alanlar tercih edilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD SMS bağış hattı nasıl kullanılır?",
    "cevap": "AFAD yazıp 1866’ya SMS göndererek 20 TL bağış yapılabilir. Detaylar afad.gov.tr’de."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD’dan gelen acil uyarı bildirimleri nedir?",
    "cevap": "Mobil cihazlara afet bölgesinde bulunanlara gönderilen, acil durum uyarı sistemidir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afetzedelere psikolojik destek nereden alınır?",
    "cevap": "AFAD, Aile Bakanlığı ve Türk Psikologlar Derneği gibi kurumlar tarafından ücretsiz destek sağlanır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem öncesi bina dayanıklılığı nasıl ölçülür?",
    "cevap": "Yapı denetim firmalarına başvurarak statik testler yapılabilir. Bazı belediyeler ücretsiz tarama hizmeti sunar."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD eğitimlerine katılım zorunlu mu?",
    "cevap": "Zorunlu değildir ancak önerilir. Okul, kamu personeli ve gönüllüler için teşvik edilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet sonrası yardım başvurusu nereye yapılır?",
    "cevap": "Kaymakamlık, AFAD İl Müdürlükleri ve e-Devlet üzerinden başvuru yapılabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet bölgesinde çalışmak için nasıl gönüllü olunur?",
    "cevap": "gonullu.afad.gov.tr adresine kayıt olunup gerekli eğitimleri tamamlayarak sahada görev alınabilir."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Hayvanlar için afet durumunda ne yapılır?",
    "cevap": "Veteriner hizmetleri ve STK’larla iletişim kurulmalı, hayvanlar güvenli alanlara alınmalıdır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "AFAD yardım malzemeleri nasıl dağıtılır?",
    "cevap": "İhtiyaç tespiti sonrası çadır, gıda, battaniye gibi yardımlar afet bölgesine sevk edilir ve kayıtlı dağıtılır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Deprem tatbikatı nedir?",
    "cevap": "Olası deprem anı senaryosuyla yapılan eğitim ve tatbikattır. Okullarda ve kurumlarda periyodik olarak yapılır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "İlk yardım çantasında neler bulunmalı?",
    "cevap": "Steril gazlı bez, yara bandı, makas, antiseptik solüsyon, eldiven, sargı bezi, ağrı kesici gibi temel malzemeler bulunmalı."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afetzedeler için e-Devlet'ten hangi hizmetler var?",
    "cevap": "Afet yardımı başvurusu, toplanma alanı sorgulama, DASK hasar sorgulama gibi hizmetler e-Devlet'te sunuluyor."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Kızılay afetlerde nasıl destek olur?",
    "cevap": "Gıda, kan, barınma, psikososyal destek gibi alanlarda hem sahada hem bağış organizasyonlarında yer alır."
  },
  {
    "kategori": "Afet ve Acil Durum",
    "soru": "Afet bölgesine nasıl bağış yapılır?",
    "cevap": "AFAD, Kızılay gibi kurumların resmi web siteleri ve SMS hatları kullanılarak bağış yapılabilir."
  }
]